const birdsData = [
    {
        "Лацінская  назва": "Gavia stellata",
        "Руская назва": "Краснозобая гагара",
        "Беларуская назва": "Чырвонаваллёвы гагач"
    },
    {
        "Лацінская  назва": "Gavia arctica",
        "Руская назва": "Чернозобая гагара",
        "Беларуская назва": "Чорнаваллёвы гагач"
    },
    {
        "Лацінская  назва": "Gavia immer",
        "Руская назва": "Черноклювая гагара",
        "Беларуская назва": "Чарнадзюбы гагач"
    },
    {
        "Лацінская  назва": "Gavia adamsii",
        "Руская назва": "Белоклювая гагара",
        "Беларуская назва": "Беладзюбы гагач"
    },
    {
        "Лацінская  назва": "Tachybaptus ruficollis",
        "Руская назва": "Малая поганка",
        "Беларуская назва": "Малая коўра"
    },
    {
        "Лацінская  назва": "Podiceps grisegena",
        "Руская назва": "Серощекая поганка",
        "Беларуская назва": "Шэрашчокая коўра"
    },
    {
        "Лацінская  назва": "Podiceps cristatus",
        "Руская назва": "Большая поганка",
        "Беларуская назва": "Вялікая коўра (або чомга)"
    },
    {
        "Лацінская  назва": "Podiceps auritus",
        "Руская назва": "Красношейная поганка",
        "Беларуская назва": "Чырванашыйная коўра"
    },
    {
        "Лацінская  назва": "Podiceps nigricollis",
        "Руская назва": "Черношейная поганка",
        "Беларуская назва": "Чарнашыйная коўра"
    },
    {
        "Лацінская  назва": "Diomedea exulans",
        "Руская назва": "Странствующий альбатрос",
        "Беларуская назва": "Вандроўны альбатрос"
    },
    {
        "Лацінская  назва": "Diomedea melanophris",
        "Руская назва": "Чернобровый альбатрос",
        "Беларуская назва": "Чарнабровы альбатрос"
    },
    {
        "Лацінская  назва": "Diomedea palpebrata",
        "Руская назва": "Дымчатый альбатрос",
        "Беларуская назва": "Дымчаты альбатрос"
    },
    {
        "Лацінская  назва": "Fulmarus glacialis",
        "Руская назва": "Глупыш",
        "Беларуская назва": "Глупыш"
    },
    {
        "Лацінская  назва": "Bulweria bulwerii",
        "Руская назва": "Длиннохвостый тайфунник",
        "Беларуская назва": "Тайфуннік Бульвера"
    },
    {
        "Лацінская  назва": "Calonectris diomedea",
        "Руская назва": "Желтоклювый буревестник",
        "Беларуская назва": "Жаўтадзюбы буравеснік"
    },
    {
        "Лацінская  назва": "Puffinus griseus",
        "Руская назва": "Серый буревестник",
        "Беларуская назва": "Шэры буравеснік"
    },
    {
        "Лацінская  назва": "Puffinus gravis",
        "Руская назва": "Пестробрюхий большой буревестник",
        "Беларуская назва": "Вялікі  буравеснік"
    },
    {
        "Лацінская  назва": "Puffinus puffinus",
        "Руская назва": "Малый буревестник",
        "Беларуская назва": "Малы  буравеснік"
    },
    {
        "Лацінская  назва": "Puffinus yelkouan",
        "Руская назва": "Средиземноморский буревестник",
        "Беларуская назва": "Міжземнаморскі буравеснік"
    },
    {
        "Лацінская  назва": "Puffinus assimilis",
        "Руская назва": "Буревестник-крошка",
        "Беларуская назва": "Буравеснік-крошка"
    },
    {
        "Лацінская  назва": "Daption capensis",
        "Руская назва": "Капский буревестник",
        "Беларуская назва": "Капскі буравеснік"
    },
    {
        "Лацінская  назва": "Pelagodroma marina",
        "Руская назва": "Морская качурка",
        "Беларуская назва": "Марская качурка"
    },
    {
        "Лацінская  назва": "Hydrobates pelagicus",
        "Руская назва": "Прямохвостая качурка",
        "Беларуская назва": "Прамахвостая качурка"
    },
    {
        "Лацінская  назва": "Oceanodroma castro",
        "Руская назва": "Мадейрская качурка",
        "Беларуская назва": "Мадэйрская качурка"
    },
    {
        "Лацінская  назва": "Oceanodroma leucorhoa",
        "Руская назва": "Северная качурка",
        "Беларуская назва": "Паўночная качурка"
    },
    {
        "Лацінская  назва": "Oceanites oceanicus",
        "Руская назва": "Вилсонова качурка",
        "Беларуская назва": "Уілсанава качурка"
    },
    {
        "Лацінская  назва": "Morus bassanus",
        "Руская назва": "Северная олуша",
        "Беларуская назва": "Паўночная олуша"
    },
    {
        "Лацінская  назва": "Sula leucogaster",
        "Руская назва": "Желтоногая олуша",
        "Беларуская назва": "Жаўтаногая олуша"
    },
    {
        "Лацінская  назва": "Phalacrocorax pygmeus",
        "Руская назва": "Малый баклан",
        "Беларуская назва": "Малы баклан"
    },
    {
        "Лацінская  назва": "Phalacrocorax carbo",
        "Руская назва": "Большой баклан",
        "Беларуская назва": "Вялікі баклан"
    },
    {
        "Лацінская  назва": "Phalocrocorax aristotelis",
        "Руская назва": "Хохлатый баклан",
        "Беларуская назва": "Чубаты баклан"
    },
    {
        "Лацінская  назва": "Anhinga melanogaster",
        "Руская назва": "Змеешейка",
        "Беларуская назва": "Змеяшыйка"
    },
    {
        "Лацінская  назва": "Pelecanus onocrotalus",
        "Руская назва": "Розовый пеликан",
        "Беларуская назва": "Ружовы пелікан"
    },
    {
        "Лацінская  назва": "Pelecanus crispus",
        "Руская назва": "Кудрявый пеликан",
        "Беларуская назва": "Кучаравы пелікан"
    },
    {
        "Лацінская  назва": "Fregata magnificens",
        "Руская назва": "Малый фрегат",
        "Беларуская назва": "Малы фрэгат"
    },
    {
        "Лацінская  назва": "Cygnus olor",
        "Руская назва": "Лебедь-шипун",
        "Беларуская назва": "Лебедзь-шыпун"
    },
    {
        "Лацінская  назва": "Cygnus cygnus",
        "Руская назва": "Лебедь-кликун",
        "Беларуская назва": "Лебедзь-клікун"
    },
    {
        "Лацінская  назва": "Cygnus bewickii",
        "Руская назва": "Малый лебедь",
        "Беларуская назва": "Малы лебедзь"
    },
    {
        "Лацінская  назва": "Anser brachyrhynchus",
        "Руская назва": "Короткоклювый гуменник",
        "Беларуская назва": "Караткадзюбая гуменніца"
    },
    {
        "Лацінская  назва": "Anser fabalis",
        "Руская назва": "Гуменник",
        "Беларуская назва": "Гусь-гуменніца"
    },
    {
        "Лацінская  назва": "Anser albifrons",
        "Руская назва": "Белолобый гусь",
        "Беларуская назва": "Белалобая гусь"
    },
    {
        "Лацінская  назва": "Anser erythropus",
        "Руская назва": "Пискулька",
        "Беларуская назва": "Гусь-піскулька"
    },
    {
        "Лацінская  назва": "Anser anser",
        "Руская назва": "Серый гусь",
        "Беларуская назва": "Шэрая гусь"
    },
    {
        "Лацінская  назва": "Anser indicus",
        "Руская назва": "Горный гусь",
        "Беларуская назва": "Горная гусь"
    },
    {
        "Лацінская  назва": "Branta canadensis",
        "Руская назва": "Канадская казарка",
        "Беларуская назва": "Канадская казарка"
    },
    {
        "Лацінская  назва": "Branta leucopsis",
        "Руская назва": "Белощекая казарка",
        "Беларуская назва": "Белашчокая казарка"
    },
    {
        "Лацінская  назва": "Branta bernicla",
        "Руская назва": "Черная казарка",
        "Беларуская назва": "Чорная казарка"
    },
    {
        "Лацінская  назва": "Branta ruficollis",
        "Руская назва": "Краснозобая казарка",
        "Беларуская назва": "Чырвонаваллёвая казарка"
    },
    {
        "Лацінская  назва": "Alopochen aegyptiacus",
        "Руская назва": "Нильский гусь",
        "Беларуская назва": "Нільская гусь"
    },
    {
        "Лацінская  назва": "Tadorna ferruginea",
        "Руская назва": "Огарь",
        "Беларуская назва": "Качка-огар"
    },
    {
        "Лацінская  назва": "Tadorna tadorna",
        "Руская назва": "Пеганка",
        "Беларуская назва": "Пярэстая качка"
    },
    {
        "Лацінская  назва": "Anser caerulescens",
        "Руская назва": "Белый гусь",
        "Беларуская назва": "Белая гусь"
    },
    {
        "Лацінская  назва": "Aix sponsa",
        "Руская назва": "Каролинская утка",
        "Беларуская назва": "Качка-каралінка"
    },
    {
        "Лацінская  назва": "Aix galericulata",
        "Руская назва": "Мандаринка",
        "Беларуская назва": "Качка-мандарынка"
    },
    {
        "Лацінская  назва": "Anas penelope",
        "Руская назва": "Свиязь",
        "Беларуская назва": "Качка-свіцьва"
    },
    {
        "Лацінская  назва": "Anas americana",
        "Руская назва": "Американская свиязь",
        "Беларуская назва": "Амерыканская  свіцьва"
    },
    {
        "Лацінская  назва": "Anas strepera",
        "Руская назва": "Серая утка",
        "Беларуская назва": "Качка-неразня"
    },
    {
        "Лацінская  назва": "Anas crecca",
        "Руская назва": "Чирок-свистунок",
        "Беларуская назва": "Качка-цыранка"
    },
    {
        "Лацінская  назва": "Anas platyrhynchos",
        "Руская назва": "Кряква",
        "Беларуская назва": "Качка-крыжанка"
    },
    {
        "Лацінская  назва": "Anas acuta",
        "Руская назва": "Шилохвость",
        "Беларуская назва": "Качка-шылахвостка"
    },
    {
        "Лацінская  назва": "Anas querquedula",
        "Руская назва": "Чирок-трескунок",
        "Беларуская назва": "Качка-чырка"
    },
    {
        "Лацінская  назва": "Anas formosa",
        "Руская назва": "Клоктун",
        "Беларуская назва": "Чырка-клекатунка"
    },
    {
        "Лацінская  назва": "Anas discors",
        "Руская назва": "Синекрылый чирок",
        "Беларуская назва": "Сінякрылая чырка"
    },
    {
        "Лацінская  назва": "Anas falkata",
        "Руская назва": "Касатка",
        "Беларуская назва": "Качка-касатка"
    },
    {
        "Лацінская  назва": "Anas clypeata",
        "Руская назва": "Широконоска",
        "Беларуская назва": "Качка-лапаноска"
    },
    {
        "Лацінская  назва": "Marmaronetta angustirostris",
        "Руская назва": "Мраморный чирок",
        "Беларуская назва": "Мармуровая чырка"
    },
    {
        "Лацінская  назва": "Netta rufina",
        "Руская назва": "Красноносый нырок",
        "Беларуская назва": "Чырвананосы нырок"
    },
    {
        "Лацінская  назва": "Aythya ferina",
        "Руская назва": "Красноголовый нырок",
        "Беларуская назва": "Нырок-сівак"
    },
    {
        "Лацінская  назва": "Aythya nyroca",
        "Руская назва": "Белоглазый нырок",
        "Беларуская назва": "Белавокі нырок"
    },
    {
        "Лацінская  назва": "Aythya fuligula",
        "Руская назва": "Хохлатая чернеть",
        "Беларуская назва": "Чубаты нырок"
    },
    {
        "Лацінская  назва": "Aythya collaris",
        "Руская назва": "Кольчатая чернеть",
        "Беларуская назва": "Аброжны нырок"
    },
    {
        "Лацінская  назва": "Aythya marila",
        "Руская назва": "Морская чернеть",
        "Беларуская назва": "Нырок-плёсаўка"
    },
    {
        "Лацінская  назва": "Somateria mollissima",
        "Руская назва": "Обыкновенная гага",
        "Беларуская назва": "Звычайная гага"
    },
    {
        "Лацінская  назва": "Somateria spectabilis",
        "Руская назва": "Гага-гребенушка",
        "Беларуская назва": "Гага-грабянушка"
    },
    {
        "Лацінская  назва": "Histrionicus histrionicus",
        "Руская назва": "Каменушка",
        "Беларуская назва": "Камянушка"
    },
    {
        "Лацінская  назва": "Polisticta stelleri",
        "Руская назва": "Сибирская гага",
        "Беларуская назва": "Сібірская гага"
    },
    {
        "Лацінская  назва": "Somateria fischeri",
        "Руская назва": "Очковая гага",
        "Беларуская назва": "Акуляравая гага"
    },
    {
        "Лацінская  назва": "Oxyura leucocephala",
        "Руская назва": "Савка",
        "Беларуская назва": "Саўка"
    },
    {
        "Лацінская  назва": "Oxyura jamaicensis",
        "Руская назва": "Американская савка",
        "Беларуская назва": "Амерыканская саўка"
    },
    {
        "Лацінская  назва": "Clangula hyemalis",
        "Руская назва": "Морянка",
        "Беларуская назва": "Нырок-маранка"
    },
    {
        "Лацінская  назва": "Melanitta nigra",
        "Руская назва": "Синьга",
        "Беларуская назва": "Нырок-сіньга"
    },
    {
        "Лацінская  назва": "Melanitta fusca",
        "Руская назва": "Турпан",
        "Беларуская назва": "Нырок-свірок"
    },
    {
        "Лацінская  назва": "Melanita perspicillata",
        "Руская назва": "Пестроносый турпан",
        "Беларуская назва": "Пярэстадзюбы  свірок"
    },
    {
        "Лацінская  назва": "Bucephala clangula",
        "Руская назва": "Обыкновенный гоголь",
        "Беларуская назва": "Звычайны гогаль"
    },
    {
        "Лацінская  назва": "Bucephala islandica",
        "Руская назва": "Исландский гоголь",
        "Беларуская назва": "Iсландскі гогаль"
    },
    {
        "Лацінская  назва": "Bucephala albeola",
        "Руская назва": "Малый гоголь",
        "Беларуская назва": "Малы гогаль"
    },
    {
        "Лацінская  назва": "Mergellus albellus",
        "Руская назва": "Луток",
        "Беларуская назва": "Савук-луток"
    },
    {
        "Лацінская  назва": "Mergus serrator",
        "Руская назва": "Длинноносый крохаль",
        "Беларуская назва": "Даўганосы савук"
    },
    {
        "Лацінская  назва": "Mergus merganser",
        "Руская назва": "Большой крохаль",
        "Беларуская назва": "Вялікі савук"
    },
    {
        "Лацінская  назва": "Lophodytes (Mergus) cuculatus",
        "Руская назва": "Американский крохаль",
        "Беларуская назва": "Амерыканскі савук"
    },
    {
        "Лацінская  назва": "Phoenicopterus ruber",
        "Руская назва": "Фламинго",
        "Беларуская назва": "Чырванакрылы фламінга"
    },
    {
        "Лацінская  назва": "Egretta garzetta",
        "Руская назва": "Малая белая цапля",
        "Беларуская назва": "Малая белая чапля"
    },
    {
        "Лацінская  назва": "Egretta alba",
        "Руская назва": "Большая белая цапля",
        "Беларуская назва": "Вялікая белая чапля"
    },
    {
        "Лацінская  назва": "Ardea cinerea",
        "Руская назва": "Серая цапля",
        "Беларуская назва": "Шэрая чапля"
    },
    {
        "Лацінская  назва": "Ardea purpurea",
        "Руская назва": "Рыжая цапля",
        "Беларуская назва": "Чырвоная чапля"
    },
    {
        "Лацінская  назва": "Bubulcus ibis",
        "Руская назва": "Египетская цапля",
        "Беларуская назва": "Егіпецкая чапля"
    },
    {
        "Лацінская  назва": "Ardeola ralloides",
        "Руская назва": "Желтая цапля",
        "Беларуская назва": "Жоўтая чапля"
    },
    {
        "Лацінская  назва": "Butorides striatus",
        "Руская назва": "Зеленая кваква",
        "Беларуская назва": "Зялёная кваква"
    },
    {
        "Лацінская  назва": "Nycticorax nycticorax",
        "Руская назва": "Кваква",
        "Беларуская назва": "Чапля-кваква"
    },
    {
        "Лацінская  назва": "Ixobrychus minutus",
        "Руская назва": "Малая выпь",
        "Беларуская назва": "Чапля-лазянік"
    },
    {
        "Лацінская  назва": "Botaurus stellaris",
        "Руская назва": "Большая выпь",
        "Беларуская назва": "Чапля-бугай"
    },
    {
        "Лацінская  назва": "Botaurus lentiginosus",
        "Руская назва": "Американская выпь",
        "Беларуская назва": "Амерыканскі бугай"
    },
    {
        "Лацінская  назва": "Plegadis falcinellus",
        "Руская назва": "Каравайка",
        "Беларуская назва": "Каравайка"
    },
    {
        "Лацінская  назва": "Geronticus eremita",
        "Руская назва": "Краснощекий ибис",
        "Беларуская назва": "Чырванашчокі ібіс"
    },
    {
        "Лацінская  назва": "Threskiornis aethiopicus",
        "Руская назва": "Священный ибис",
        "Беларуская назва": "Свяшчэнны ібіс"
    },
    {
        "Лацінская  назва": "Platalea leucorodia",
        "Руская назва": "Колпица",
        "Беларуская назва": "Колпіца"
    },
    {
        "Лацінская  назва": "Ciconia nigra",
        "Руская назва": "Черный аист",
        "Беларуская назва": "Чорны бусел"
    },
    {
        "Лацінская  назва": "Ciconia ciconia",
        "Руская назва": "Белый аист",
        "Беларуская назва": "Белы бусел"
    },
    {
        "Лацінская  назва": "Pandion haliaetus",
        "Руская назва": "Скопа",
        "Беларуская назва": "Скапа"
    },
    {
        "Лацінская  назва": "Pernis apivorus",
        "Руская назва": "Обыкновенный осоед",
        "Беларуская назва": "Звычайны асаед"
    },
    {
        "Лацінская  назва": "Elanus caeruleus",
        "Руская назва": "Дымчатый  коршун",
        "Беларуская назва": "Чарнакрылы каршун"
    },
    {
        "Лацінская  назва": "Milvus milvus",
        "Руская назва": "Красный коршун",
        "Беларуская назва": "Чырвоны каршун"
    },
    {
        "Лацінская  назва": "Milvus migrans",
        "Руская назва": "Черный коршун",
        "Беларуская назва": "Чорны каршун"
    },
    {
        "Лацінская  назва": "Elanoides forficatus",
        "Руская назва": "Вилохвостый коршун",
        "Беларуская назва": "Вілахвосты каршун"
    },
    {
        "Лацінская  назва": "Haliaeetus albicilla",
        "Руская назва": "Орлан-белохвост",
        "Беларуская назва": "Арлан-белахвост"
    },
    {
        "Лацінская  назва": "Haliaetus leucoryphus",
        "Руская назва": "Орлан-долгохвост",
        "Беларуская назва": "Арлан даўгахвост"
    },
    {
        "Лацінская  назва": "Gypaetus barbatus",
        "Руская назва": "Бородач",
        "Беларуская назва": "Барадач"
    },
    {
        "Лацінская  назва": "Neophron percnopterus",
        "Руская назва": "Стервятник",
        "Беларуская назва": "Сцярвятнік"
    },
    {
        "Лацінская  назва": "Gyps fulvus",
        "Руская назва": "Белоголовый сип",
        "Беларуская назва": "Белагаловы сіп"
    },
    {
        "Лацінская  назва": "Aegypius monachus",
        "Руская назва": "Черный гриф",
        "Беларуская назва": "Чорны грыф"
    },
    {
        "Лацінская  назва": "Circaetus gallicus",
        "Руская назва": "Змееяд",
        "Беларуская назва": "Арол-вужаед"
    },
    {
        "Лацінская  назва": "Circus aeruginosus",
        "Руская назва": "Болотный лунь",
        "Беларуская назва": "Балотны лунь"
    },
    {
        "Лацінская  назва": "Circus cyaneus",
        "Руская назва": "Полевой лунь",
        "Беларуская назва": "Палявы лунь"
    },
    {
        "Лацінская  назва": "Circus macrourus",
        "Руская назва": "Степной лунь",
        "Беларуская назва": "Стэпавы лунь"
    },
    {
        "Лацінская  назва": "Circus pygargus",
        "Руская назва": "Луговой лунь",
        "Беларуская назва": "Поплаўны лунь"
    },
    {
        "Лацінская  назва": "Accipiter brevipes",
        "Руская назва": "Тювик",
        "Беларуская назва": "Шуляк-цювік"
    },
    {
        "Лацінская  назва": "Accipiter nisus",
        "Руская назва": "Перепелятник",
        "Беларуская назва": "Шуляк-карагольчык"
    },
    {
        "Лацінская  назва": "Accipiter gentilis",
        "Руская назва": "Тетеревятник",
        "Беларуская назва": "Шуляк-галубятнік"
    },
    {
        "Лацінская  назва": "Buteo buteo",
        "Руская назва": "Обыкновенный канюк",
        "Беларуская назва": "Канюк-мышалоў"
    },
    {
        "Лацінская  назва": "Buteo rufinus",
        "Руская назва": "Курганник",
        "Беларуская назва": "Канюк-курганнік"
    },
    {
        "Лацінская  назва": "Buteo lagopus",
        "Руская назва": "Зимняк",
        "Беларуская назва": "Касматаногі канюк"
    },
    {
        "Лацінская  назва": "Aquila pomarina",
        "Руская назва": "Малый подорлик",
        "Беларуская назва": "Малы арлец"
    },
    {
        "Лацінская  назва": "Aquila clanga",
        "Руская назва": "Большой подорлик",
        "Беларуская назва": "Вялікі арлец"
    },
    {
        "Лацінская  назва": "Aquila rapax",
        "Руская назва": "Африканский степной орел",
        "Беларуская назва": "Саванавы арол"
    },
    {
        "Лацінская  назва": "Aquila nipalensis",
        "Руская назва": "Степной орел",
        "Беларуская назва": "Стэпавы арол"
    },
    {
        "Лацінская  назва": "Aquila heliaca",
        "Руская назва": "Могильник",
        "Беларуская назва": "Арол-магільнік"
    },
    {
        "Лацінская  назва": "Aquila adalberti",
        "Руская назва": "Испанский могильник",
        "Беларуская назва": "Іспанскі арол"
    },
    {
        "Лацінская  назва": "Aquila chrysaetos",
        "Руская назва": "Беркут",
        "Беларуская назва": "Арол-маркут"
    },
    {
        "Лацінская  назва": "Hieraaetus fasciatus",
        "Руская назва": "Ястребиный орел",
        "Беларуская назва": "Арол-шуляк"
    },
    {
        "Лацінская  назва": "Hieraaetus pennatus",
        "Руская назва": "Орел-карлик",
        "Беларуская назва": "Арол-карлік"
    },
    {
        "Лацінская  назва": "Falco naumanni",
        "Руская назва": "Степная пустельга",
        "Беларуская назва": "Стэпавая пустальга"
    },
    {
        "Лацінская  назва": "Falco tinnunculus",
        "Руская назва": "Обыкновенная пустельга",
        "Беларуская назва": "Сокал-пустальга"
    },
    {
        "Лацінская  назва": "Falco vespertinus",
        "Руская назва": "Кобчик",
        "Беларуская назва": "Сокал-шуленак"
    },
    {
        "Лацінская  назва": "Falco eleonorae",
        "Руская назва": "Сокол Элеоноры",
        "Беларуская назва": "Сокал Элеаноры"
    },
    {
        "Лацінская  назва": "Falco columbarius",
        "Руская назва": "Дербник",
        "Беларуская назва": "Сокал-дрымлюк"
    },
    {
        "Лацінская  назва": "Falco subbuteo",
        "Руская назва": "Чеглок",
        "Беларуская назва": "Сокал-кабец"
    },
    {
        "Лацінская  назва": "Falco biarmicus",
        "Руская назва": "Средиземноморский сокол",
        "Беларуская назва": "Міжземнаморскі сокал"
    },
    {
        "Лацінская  назва": "Falco cherrug",
        "Руская назва": "Балобан",
        "Беларуская назва": "Сокал-балабан"
    },
    {
        "Лацінская  назва": "Falco rusticolus",
        "Руская назва": "Кречет",
        "Беларуская назва": "Сокал-белазор"
    },
    {
        "Лацінская  назва": "Falco peregrinus",
        "Руская назва": "Сапсан",
        "Беларуская назва": "Сокал-падарожнік"
    },
    {
        "Лацінская  назва": "Falco pelegrinoides",
        "Руская назва": "Рыжеголовый сокол",
        "Беларуская назва": "Рудагаловы сокал"
    },
    {
        "Лацінская  назва": "Callipepla californica",
        "Руская назва": "Калифорнийская куропатка",
        "Беларуская назва": "Каліфарнійска курапатка курапатка"
    },
    {
        "Лацінская  назва": "Ńolinus virginianus",
        "Руская назва": "Виргинский перепел",
        "Беларуская назва": "Віргінская перапёлка"
    },
    {
        "Лацінская  назва": "Tetraogallus caucasicus",
        "Руская назва": "Кавказский улар",
        "Беларуская назва": "Каўказскі улар"
    },
    {
        "Лацінская  назва": "Tetraogallus caspius",
        "Руская назва": "Каспийский улар",
        "Беларуская назва": "Каспійскі улар"
    },
    {
        "Лацінская  назва": "Alectoris graeca",
        "Руская назва": "Европейский кеклик",
        "Беларуская назва": "Курапатка-кеклік"
    },
    {
        "Лацінская  назва": "Alectoris chukar (kakelik)",
        "Руская назва": "Азиатский кеклик",
        "Беларуская назва": "Курапатка-чукар"
    },
    {
        "Лацінская  назва": "Alectoris barbara",
        "Руская назва": "Берберийская каменная куропатка",
        "Беларуская назва": "Берберыйская каменная курапатка"
    },
    {
        "Лацінская  назва": "Alectoris rufa",
        "Руская назва": "Красная каменная куропатка",
        "Беларуская назва": "Чырвоная каменная курапатка"
    },
    {
        "Лацінская  назва": "Francolinus francolinus",
        "Руская назва": "Турач",
        "Беларуская назва": "Франкалін"
    },
    {
        "Лацінская  назва": "Perdix perdix",
        "Руская назва": "Серая куропатка",
        "Беларуская назва": "Шэрая курапатка"
    },
    {
        "Лацінская  назва": "Coturnix coturnix",
        "Руская назва": "Перепел",
        "Беларуская назва": "Перапёлка"
    },
    {
        "Лацінская  назва": "Syrmaticus reevesii.",
        "Руская назва": "Королевский фазан",
        "Беларуская назва": "Каралеўскі бажан"
    },
    {
        "Лацінская  назва": "Ńhrysolophus pictus",
        "Руская назва": "Золотой фазан",
        "Беларуская назва": "Залаты бажан"
    },
    {
        "Лацінская  назва": "Chrysolophus amherstiae",
        "Руская назва": "Алмазный фазан",
        "Беларуская назва": "Алмазны бажан"
    },
    {
        "Лацінская  назва": "Phasianus colchicus",
        "Руская назва": "Колхидский фазан",
        "Беларуская назва": "Бажан"
    },
    {
        "Лацінская  назва": "Lagopus lagopus",
        "Руская назва": "Белая куропатка",
        "Беларуская назва": "Пардва"
    },
    {
        "Лацінская  назва": "Lagopus mutus",
        "Руская назва": "Тундряная куропатка",
        "Беларуская назва": "Тундравая пардва"
    },
    {
        "Лацінская  назва": "Tetrao tetrix",
        "Руская назва": "Тетерев",
        "Беларуская назва": "Цецярук"
    },
    {
        "Лацінская  назва": "Tetrao mlokosiewiczi",
        "Руская назва": "Кавказский тетерев",
        "Беларуская назва": "Каўказскі цецярук"
    },
    {
        "Лацінская  назва": "Tetrao urogallus",
        "Руская назва": "Глухарь",
        "Беларуская назва": "Глушэц"
    },
    {
        "Лацінская  назва": "Bonasa bonasia",
        "Руская назва": "Рябчик",
        "Беларуская назва": "Арабок"
    },
    {
        "Лацінская  назва": "Turnix sylvatica",
        "Руская назва": "Пятнистая трехперстка",
        "Беларуская назва": "Плямістая трохпёрстка"
    },
    {
        "Лацінская  назва": "Rallus aquaticus",
        "Руская назва": "Пастушок",
        "Беларуская назва": "Пастушок"
    },
    {
        "Лацінская  назва": "Crex crex",
        "Руская назва": "Коростель",
        "Беларуская назва": "Драч (або дзяргач)"
    },
    {
        "Лацінская  назва": "Porzana parva",
        "Руская назва": "Малый погоныш",
        "Беларуская назва": "Малы пагоніч"
    },
    {
        "Лацінская  назва": "Porzana pusilla",
        "Руская назва": "Погоныш-крошка",
        "Беларуская назва": "Пагоніч-крошка"
    },
    {
        "Лацінская  назва": "Porzana porzana",
        "Руская назва": "Погоныш",
        "Беларуская назва": "Звычайны пагоніч"
    },
    {
        "Лацінская  назва": "Porzana carolina",
        "Руская назва": "Каролинский погоныш",
        "Беларуская назва": "Каралінскі пагоніч"
    },
    {
        "Лацінская  назва": "Porphyrio porphyrio",
        "Руская назва": "Султанка",
        "Беларуская назва": "Султанка"
    },
    {
        "Лацінская  назва": "Porphyrula alleni",
        "Руская назва": "Султанка Аллена",
        "Беларуская назва": "Султанка Алена"
    },
    {
        "Лацінская  назва": "Gallinula chloropus",
        "Руская назва": "Камышница",
        "Беларуская назва": "Чаротніца (або зялёнаножка)"
    },
    {
        "Лацінская  назва": "Fulica cristata",
        "Руская назва": "Хохлатая лысуха",
        "Беларуская назва": "Чубатая лыска"
    },
    {
        "Лацінская  назва": "Fulica atra",
        "Руская назва": "Лысуха",
        "Беларуская назва": "Лыска"
    },
    {
        "Лацінская  назва": "Grus grus",
        "Руская назва": "Серый журавль",
        "Беларуская назва": "Шэры журавель"
    },
    {
        "Лацінская  назва": "Grus leucogeranus",
        "Руская назва": "Стерх",
        "Беларуская назва": "Белы журавель"
    },
    {
        "Лацінская  назва": "Grus virgo",
        "Руская назва": "Красавка",
        "Беларуская назва": "Стэпавы журавель"
    },
    {
        "Лацінская  назва": "Tetrax tetrax",
        "Руская назва": "Стрепет",
        "Беларуская назва": "Стрэпет (або хахатва)"
    },
    {
        "Лацінская  назва": "Otis tarda",
        "Руская назва": "Дрофа",
        "Беларуская назва": "Дроп (або дудак)"
    },
    {
        "Лацінская  назва": "Chlamydotis undulata",
        "Руская назва": "Джек",
        "Беларуская назва": "Джэк"
    },
    {
        "Лацінская  назва": "Rostratula benghalensis",
        "Руская назва": "Цветной бекас",
        "Беларуская назва": "Каляровы бакас"
    },
    {
        "Лацінская  назва": "Scolopax rusticola",
        "Руская назва": "Вальдшнеп",
        "Беларуская назва": "Слонка"
    },
    {
        "Лацінская  назва": "Limnodromus griseus",
        "Руская назва": "Американский бекасовидный веретенник",
        "Беларуская назва": "Амерыканскі бакасападобны грыцук"
    },
    {
        "Лацінская  назва": "Gallinago stenura",
        "Руская назва": "Азиатский бекас",
        "Беларуская назва": "Азіяцкі бакас"
    },
    {
        "Лацінская  назва": "Gallinago media",
        "Руская назва": "Дупель",
        "Беларуская назва": "Дубальт"
    },
    {
        "Лацінская  назва": "Gallinago gallinago",
        "Руская назва": "Бекас",
        "Беларуская назва": "Бакас"
    },
    {
        "Лацінская  назва": "Lymnocryptes minimus",
        "Руская назва": "Гаршнеп",
        "Беларуская назва": "Стучок"
    },
    {
        "Лацінская  назва": "Limosa limosa",
        "Руская назва": "Большой веретенник",
        "Беларуская назва": "Вялікі грыцук"
    },
    {
        "Лацінская  назва": "Limosa lapponica",
        "Руская назва": "Малый веретенник",
        "Беларуская назва": "Малы грыцук"
    },
    {
        "Лацінская  назва": "Numenius tenuirostris",
        "Руская назва": "Малый кроншнеп (Тонкоклювый)",
        "Беларуская назва": "Танкадзюбы кулён"
    },
    {
        "Лацінская  назва": "Numenius phaeopus",
        "Руская назва": "Средний кроншнеп",
        "Беларуская назва": "Сярэдні кулён"
    },
    {
        "Лацінская  назва": "Numenius arquata",
        "Руская назва": "Большой кроншнеп",
        "Беларуская назва": "Вялікі кулён"
    },
    {
        "Лацінская  назва": "Tringa erythropus",
        "Руская назва": "Щеголь",
        "Беларуская назва": "Кулік-шчогаль"
    },
    {
        "Лацінская  назва": "Tringa totanus",
        "Руская назва": "Травник",
        "Беларуская назва": "Кулік-случок"
    },
    {
        "Лацінская  назва": "Tringa flavipes",
        "Руская назва": "Желтоногий улит",
        "Беларуская назва": "Жаўтаногі кулік"
    },
    {
        "Лацінская  назва": "Tringa melanoleuca",
        "Руская назва": "Пегий улит",
        "Беларуская назва": "Плямісты кулік"
    },
    {
        "Лацінская  назва": "Tringa stagnatilis",
        "Руская назва": "Поручейник",
        "Беларуская назва": "Кулік-паручайнік"
    },
    {
        "Лацінская  назва": "Tringa nebularia",
        "Руская назва": "Большой улит",
        "Беларуская назва": "Кулік-селянец"
    },
    {
        "Лацінская  назва": "Tringa ochropus",
        "Руская назва": "Черныш",
        "Беларуская назва": "Кулік-чарняк"
    },
    {
        "Лацінская  назва": "Tringa glareola",
        "Руская назва": "Фифи",
        "Беларуская назва": "Кулік-цякун"
    },
    {
        "Лацінская  назва": "Tringa solitaria",
        "Руская назва": "Улит-отшельник",
        "Беларуская назва": "Кулік-пустэльнік"
    },
    {
        "Лацінская  назва": "Tringa cinerea",
        "Руская назва": "Мородунка",
        "Беларуская назва": "Кулік-марадунка"
    },
    {
        "Лацінская  назва": "Tringites subruficollis",
        "Руская назва": "Желтозобик",
        "Беларуская назва": "Жоўтаваллёвік"
    },
    {
        "Лацінская  назва": "Bartramia longicauda",
        "Руская назва": "Длиннохвостый песочник",
        "Беларуская назва": "Даўгахвосты пясочнік"
    },
    {
        "Лацінская  назва": "Tringa hypoleucos",
        "Руская назва": "Перевозчик",
        "Беларуская назва": "Кулік-перавозчык"
    },
    {
        "Лацінская  назва": "Actitis (Tringa) macularia",
        "Руская назва": "Американский перевозчик",
        "Беларуская назва": "Амерыканскі перавозчык"
    },
    {
        "Лацінская  назва": "Arenaria interpres",
        "Руская назва": "Обыкновенная камнешарка",
        "Беларуская назва": "Камянешарка"
    },
    {
        "Лацінская  назва": "Calidris minuta",
        "Руская назва": "Кулик-воробей",
        "Беларуская назва": "Малы кіркун"
    },
    {
        "Лацінская  назва": "Calidris temminckii",
        "Руская назва": "Белохвостый песочник",
        "Беларуская назва": "Белахвосты пясочнік"
    },
    {
        "Лацінская  назва": "Calidris pussila",
        "Руская назва": "Перепончатопалый песочник",
        "Беларуская назва": "Перапончатапалы пясочнік"
    },
    {
        "Лацінская  назва": "Calidris minutilla",
        "Руская назва": "Крошечный песочник",
        "Беларуская назва": "Пясочнік-крошка"
    },
    {
        "Лацінская  назва": "Calidris maritima",
        "Руская назва": "Морской песочник",
        "Беларуская назва": "Марскі пясочнік"
    },
    {
        "Лацінская  назва": "Calidris alpina",
        "Руская назва": "Чернозобик",
        "Беларуская назва": "Вялікі кіркун"
    },
    {
        "Лацінская  назва": "Calidris ferruginea",
        "Руская назва": "Краснозобик",
        "Беларуская назва": "Чырвонаваллёвік"
    },
    {
        "Лацінская  назва": "Calidris canutus",
        "Руская назва": "Исландский песочник",
        "Беларуская назва": "Ісландскі пясочнік"
    },
    {
        "Лацінская  назва": "Calidris acuminata",
        "Руская назва": "Острохвостый песочник",
        "Беларуская назва": "Вастрахвосты пясочнік"
    },
    {
        "Лацінская  назва": "Calidris melanotos",
        "Руская назва": "Дутыш",
        "Беларуская назва": "Арктычны пясочнік"
    },
    {
        "Лацінская  назва": "Calidris fuscicollis",
        "Руская назва": "Бонапартов песочник",
        "Беларуская назва": "Банапартаў пясочнік"
    },
    {
        "Лацінская  назва": "Calidris bairdii",
        "Руская назва": "Бердов песочник",
        "Беларуская назва": "Бэрдаў пясочнік"
    },
    {
        "Лацінская  назва": "Calidris mauri",
        "Руская назва": "Полулапчатый песочник",
        "Беларуская назва": "Пясочнік Берынга"
    },
    {
        "Лацінская  назва": "Crocethia (Calidris) alba",
        "Руская назва": "Песчанка",
        "Беларуская назва": "Пясчанка"
    },
    {
        "Лацінская  назва": "Catoptrophorus semipalmatus",
        "Руская назва": "Перепончатопалый улит",
        "Беларуская назва": "Перапончатапалы кулік"
    },
    {
        "Лацінская  назва": "Limicola falcinellus",
        "Руская назва": "Грязовик",
        "Беларуская назва": "Кулік-гразевік"
    },
    {
        "Лацінская  назва": "Philomachus pugnax",
        "Руская назва": "Турухтан",
        "Беларуская назва": "Баталён"
    },
    {
        "Лацінская  назва": "Phalaropus lobatus",
        "Руская назва": "Круглоносый плавунчик",
        "Беларуская назва": "Кругланосы плывунчык"
    },
    {
        "Лацінская  назва": "Phalaropus fulicarius",
        "Руская назва": "Плосконосый плавунчик",
        "Беларуская назва": "Пласканосы плывунчык"
    },
    {
        "Лацінская  назва": "Phalaropus tricolor",
        "Руская назва": "Американский плавунчик",
        "Беларуская назва": "Амерыканскі плывунчык"
    },
    {
        "Лацінская  назва": "Dromas ardeola",
        "Руская назва": "Рачья ржанка",
        "Беларуская назва": "Ракавая сеўка"
    },
    {
        "Лацінская  назва": "Burhinus oedicnemus",
        "Руская назва": "Авдотка",
        "Беларуская назва": "Палянік"
    },
    {
        "Лацінская  назва": "Burhinus senegalensis",
        "Руская назва": "Африканская авдотка",
        "Беларуская назва": "Афрыканскі палянік"
    },
    {
        "Лацінская  назва": "Haematopus ostralegus",
        "Руская назва": "Кулик-сорока",
        "Беларуская назва": "Крывок"
    },
    {
        "Лацінская  назва": "Himantopus himantopus",
        "Руская назва": "Ходулочник",
        "Беларуская назва": "Хадулачнік"
    },
    {
        "Лацінская  назва": "Recurvirostra avosetta",
        "Руская назва": "Шилоклювка",
        "Беларуская назва": "Шыладзюбка"
    },
    {
        "Лацінская  назва": "Cursorius cursor",
        "Руская назва": "Бегунок",
        "Беларуская назва": "Бягунчык"
    },
    {
        "Лацінская  назва": "Glareola pratincola",
        "Руская назва": "Луговая тиркушка",
        "Беларуская назва": "Лугавая ціркушка"
    },
    {
        "Лацінская  назва": "Glareola nordmanni",
        "Руская назва": "Степная тиркушка",
        "Беларуская назва": "Стэпавая ціркушка"
    },
    {
        "Лацінская  назва": "Pluvialis apricaria",
        "Руская назва": "Золотистая ржанка",
        "Беларуская назва": "Залацістая сеўка"
    },
    {
        "Лацінская  назва": "Pluvialis dominica",
        "Руская назва": "Бурокрылая ржанка",
        "Беларуская назва": "Буракрылая сеўка"
    },
    {
        "Лацінская  назва": "Pluvialis squatarola",
        "Руская назва": "Тулес",
        "Беларуская назва": "Сявец"
    },
    {
        "Лацінская  назва": "Charadrius hiaticula",
        "Руская назва": "Галстучник",
        "Беларуская назва": "Вялікі зуёк"
    },
    {
        "Лацінская  назва": "Charadrius dubius",
        "Руская назва": "Малый зуек",
        "Беларуская назва": "Малы зуёк"
    },
    {
        "Лацінская  назва": "Charadrius vociferus",
        "Руская назва": "Крикливый зуек",
        "Беларуская назва": "Крыклівы зуёк"
    },
    {
        "Лацінская  назва": "Charadrius pecuarius",
        "Руская назва": "Малый морской зуек",
        "Беларуская назва": "Малы марскі зуёк"
    },
    {
        "Лацінская  назва": "Charadrius alexandrinus",
        "Руская назва": "Морской зуек",
        "Беларуская назва": "Марскі зуёк"
    },
    {
        "Лацінская  назва": "Charadrius leschenaultii",
        "Руская назва": "Толстоклювый зуек",
        "Беларуская назва": "Таўстадзюбы зуёк"
    },
    {
        "Лацінская  назва": "Charadrius asiaticus",
        "Руская назва": "Каспийский зуек",
        "Беларуская назва": "Каспійскі зуёк"
    },
    {
        "Лацінская  назва": "Eudromias morinellus",
        "Руская назва": "Хрустан",
        "Беларуская назва": "Хрустан"
    },
    {
        "Лацінская  назва": "Vanellus vanellus",
        "Руская назва": "Чибис",
        "Беларуская назва": "Кнігаўка"
    },
    {
        "Лацінская  назва": "Chetussia gregaria",
        "Руская назва": "Кречетка",
        "Беларуская назва": "Крэчатка"
    },
    {
        "Лацінская  назва": "Chettussia leucura",
        "Руская назва": "Белохвостая пигалица",
        "Беларуская назва": "Белахвостая кнігаўка"
    },
    {
        "Лацінская  назва": "Hoplopterus spinosus",
        "Руская назва": "Шпорцевый чибис",
        "Беларуская назва": "Шпорцавая кнігаўка"
    },
    {
        "Лацінская  назва": "Larus canus",
        "Руская назва": "Сизая чайка",
        "Беларуская назва": "Шызая чайка"
    },
    {
        "Лацінская  назва": "Larus delawarensis",
        "Руская назва": "Кольцеклювая чайка",
        "Беларуская назва": "Дэлавэрская чайка"
    },
    {
        "Лацінская  назва": "Larus audouinii",
        "Руская назва": "Средиземноморская чайка",
        "Беларуская назва": "Міжземнаморская чайка"
    },
    {
        "Лацінская  назва": "Larus marinus",
        "Руская назва": "Морская чайка",
        "Беларуская назва": "Марская чайка"
    },
    {
        "Лацінская  назва": "Larus hyperboreus",
        "Руская назва": "Бургомистр",
        "Беларуская назва": "Чайка-бургамістр"
    },
    {
        "Лацінская  назва": "Larus glaucoides",
        "Руская назва": "Малая полярная чайка",
        "Беларуская назва": "Малая палярная чайка"
    },
    {
        "Лацінская  назва": "Larus argentatus",
        "Руская назва": "Серебристая чайка",
        "Беларуская назва": "Чайка-клыгун"
    },
    {
        "Лацінская  назва": "Larus cachinnans",
        "Руская назва": "Хохотунья",
        "Беларуская назва": "Чайка-рагатуха"
    },
    {
        "Лацінская  назва": "Larus armenicus",
        "Руская назва": "Армянская чайка",
        "Беларуская назва": "Армянская чайка"
    },
    {
        "Лацінская  назва": "Larus fuscus",
        "Руская назва": "Клуша",
        "Беларуская назва": "Чайка-чарнакрылка"
    },
    {
        "Лацінская  назва": "Larus ichthyaetus",
        "Руская назва": "Черноголовый хохотун",
        "Беларуская назва": "Чорнагаловы рагатун"
    },
    {
        "Лацінская  назва": "Larus ridibundus",
        "Руская назва": "Озерная чайка",
        "Беларуская назва": "Чайка-рыбачка"
    },
    {
        "Лацінская  назва": "Larus genei",
        "Руская назва": "Морской голубок",
        "Беларуская назва": "Танкадзюбая чайка"
    },
    {
        "Лацінская  назва": "Larus melanocephalus",
        "Руская назва": "Черноголовая чайка",
        "Беларуская назва": "Чорнагаловая чайка"
    },
    {
        "Лацінская  назва": "Larus philadelphia",
        "Руская назва": "Чайка Бонапартов",
        "Беларуская назва": "Чайка  Банапартаў"
    },
    {
        "Лацінская  назва": "Larus minutus",
        "Руская назва": "Малая чайка",
        "Беларуская назва": "Малая чайка"
    },
    {
        "Лацінская  назва": "Xema sabini",
        "Руская назва": "Вилохвостая чайка",
        "Беларуская назва": "Вілахвостая чайка"
    },
    {
        "Лацінская  назва": "Rhodostethia rosea",
        "Руская назва": "Розовая чайка",
        "Беларуская назва": "Ружовая чайка"
    },
    {
        "Лацінская  назва": "Rissa tridactyla",
        "Руская назва": "Моевка",
        "Беларуская назва": "Трохпалая чайка"
    },
    {
        "Лацінская  назва": "Pagophila eburnea",
        "Руская назва": "Белая чайка",
        "Беларуская назва": "Белая чайка"
    },
    {
        "Лацінская  назва": "Chlidonias hybridus",
        "Руская назва": "Белощекая крачка",
        "Беларуская назва": "Белашчокая рыбачка"
    },
    {
        "Лацінская  назва": "Chlidonias leucopterus",
        "Руская назва": "Белокрылая крачка",
        "Беларуская назва": "Белакрылая рыбачка"
    },
    {
        "Лацінская  назва": "Chlidonias niger",
        "Руская назва": "Черная крачка",
        "Беларуская назва": "Чорная рыбачка"
    },
    {
        "Лацінская  назва": "Sterna nilotica",
        "Руская назва": "Чайконосая крачка",
        "Беларуская назва": "Чайканосая крычка"
    },
    {
        "Лацінская  назва": "Sterna caspia",
        "Руская назва": "Чеграва",
        "Беларуская назва": "Крычка-чэграва"
    },
    {
        "Лацінская  назва": "Sterna bergii",
        "Руская назва": "Крачка Берга",
        "Беларуская назва": "Крычка Берга"
    },
    {
        "Лацінская  назва": "Sterna bengalensis",
        "Руская назва": "Бенгальская крачка",
        "Беларуская назва": "Бенгальская крычка"
    },
    {
        "Лацінская  назва": "Sterna sandvicensis",
        "Руская назва": "Пестроносая крачка",
        "Беларуская назва": "Пярэстаносая  крычка"
    },
    {
        "Лацінская  назва": "Sterna dougallii",
        "Руская назва": "Розовая крачка",
        "Беларуская назва": "Ружовая крычка"
    },
    {
        "Лацінская  назва": "Sterna hirundo",
        "Руская назва": "Речная крачка",
        "Беларуская назва": "Рачная крычка"
    },
    {
        "Лацінская  назва": "Sterna paradisaea",
        "Руская назва": "Полярная крачка",
        "Беларуская назва": "Палярная крычка"
    },
    {
        "Лацінская  назва": "Sterna repressa",
        "Руская назва": "Серобрюхая крачка",
        "Беларуская назва": "Аравійская крычка"
    },
    {
        "Лацінская  назва": "Sterna fuscata",
        "Руская назва": "Темная крачка",
        "Беларуская назва": "Цёмная крычка"
    },
    {
        "Лацінская  назва": "Sterna maxima",
        "Руская назва": "Большая крачка (Королевская крачка)",
        "Беларуская назва": "Каралеўская крычка"
    },
    {
        "Лацінская  назва": "Sterna anaethetus",
        "Руская назва": "Темноспинная крачка",
        "Беларуская назва": "Буракрылая крычка"
    },
    {
        "Лацінская  назва": "Sterna albifrons",
        "Руская назва": "Малая крачка",
        "Беларуская назва": "Малая крычка"
    },
    {
        "Лацінская  назва": "Catharacta skua",
        "Руская назва": "Большой поморник",
        "Беларуская назва": "Вялікі паморнік"
    },
    {
        "Лацінская  назва": "Stercorarius pomarinus",
        "Руская назва": "Средний поморник",
        "Беларуская назва": "Сярэдні паморнік"
    },
    {
        "Лацінская  назва": "Stercorarius parasiticus",
        "Руская назва": "Короткохвостый поморник",
        "Беларуская назва": "Караткахвосты паморнік"
    },
    {
        "Лацінская  назва": "Stercorarius longicaudus",
        "Руская назва": "Длиннохвостый поморник",
        "Беларуская назва": "Даўгахвосты паморнік"
    },
    {
        "Лацінская  назва": "Alle alle",
        "Руская назва": "Люрик",
        "Беларуская назва": "Люрык"
    },
    {
        "Лацінская  назва": "Uria aalge",
        "Руская назва": "Тонкоклювая кайра",
        "Беларуская назва": "Танкадзюбая кайра"
    },
    {
        "Лацінская  назва": "Uria lomvia",
        "Руская назва": "Толстоклювая кайра",
        "Беларуская назва": "Таўстадзюбая кайра"
    },
    {
        "Лацінская  назва": "Alca torda",
        "Руская назва": "Гагарка",
        "Беларуская назва": "Гагарка"
    },
    {
        "Лацінская  назва": "Cepphus grylle",
        "Руская назва": "Чистик",
        "Беларуская назва": "Чысцік"
    },
    {
        "Лацінская  назва": "Fratercula arctica",
        "Руская назва": "Тупик",
        "Беларуская назва": "Тупік"
    },
    {
        "Лацінская  назва": "Pterocles alchata",
        "Руская назва": "Белобрюхий рябок",
        "Беларуская назва": "Белабрухі рабок"
    },
    {
        "Лацінская  назва": "Pterocles exustus",
        "Руская назва": "Краснобрюхий рябок",
        "Беларуская назва": "Чырванабрухі рабок"
    },
    {
        "Лацінская  назва": "Pterocles senegallus",
        "Руская назва": "Сенегальский рябок",
        "Беларуская назва": "Сенегальскі рабок"
    },
    {
        "Лацінская  назва": "Pterocles orientalis",
        "Руская назва": "Чернобрюхий рябок",
        "Беларуская назва": "Чарнабрухі рабок"
    },
    {
        "Лацінская  назва": "Pterocles coronatus",
        "Руская назва": "Светлобрюхий рябок",
        "Беларуская назва": "Светлабрухі рабок"
    },
    {
        "Лацінская  назва": "Pterocles lichtensteinii",
        "Руская назва": "Чернолобый рябок",
        "Беларуская назва": "Чарналобы рабок"
    },
    {
        "Лацінская  назва": "Syrrhaptes paradoxus",
        "Руская назва": "Саджа",
        "Беларуская назва": "Саджа"
    },
    {
        "Лацінская  назва": "Columba livia",
        "Руская назва": "Сизый голубь",
        "Беларуская назва": "Шызы голуб"
    },
    {
        "Лацінская  назва": "Columba oenas",
        "Руская назва": "Клинтух",
        "Беларуская назва": "Голуб-клінтух"
    },
    {
        "Лацінская  назва": "Columba eversamanni",
        "Руская назва": "Бурый голубь",
        "Беларуская назва": "Буры голуб"
    },
    {
        "Лацінская  назва": "Columba palumbus",
        "Руская назва": "Вяхирь",
        "Беларуская назва": "Вялікі голуб"
    },
    {
        "Лацінская  назва": "Columba trocaz",
        "Руская назва": "Серебристошейный голубь",
        "Беларуская назва": "Серабрысты голуб"
    },
    {
        "Лацінская  назва": "Columba bollii",
        "Руская назва": "Канарский голубь",
        "Беларуская назва": "Канарскі голуб"
    },
    {
        "Лацінская  назва": "Columba junoniae",
        "Руская назва": "Белохвостый голубь",
        "Беларуская назва": "Лаўравы голуб"
    },
    {
        "Лацінская  назва": "Streptopelia turtur",
        "Руская назва": "Обыкновенная горлица",
        "Беларуская назва": "Звычайная  туркаўка"
    },
    {
        "Лацінская  назва": "Streptopelia senegalensis",
        "Руская назва": "Малая горлица",
        "Беларуская назва": "Малая туркаўка"
    },
    {
        "Лацінская  назва": "Streptopelia orientalis",
        "Руская назва": "Большая горлица",
        "Беларуская назва": "Вялікая туркаўка"
    },
    {
        "Лацінская  назва": "Streptopelia decaocto",
        "Руская назва": "Кольчатая горлица",
        "Беларуская назва": "Кольчатая туркаўка"
    },
    {
        "Лацінская  назва": "Streptopelia roseogrisea",
        "Руская назва": "Африканская кольчатая горлица",
        "Беларуская назва": "Афрыканская туркаўка"
    },
    {
        "Лацінская  назва": "Oena capensis",
        "Руская назва": "Длиннохвостая горлица",
        "Беларуская назва": "Капская туркаўка"
    },
    {
        "Лацінская  назва": "Psittacula krameri",
        "Руская назва": "Ожереловый попугай Крамера",
        "Беларуская назва": "Каралевы папугай Крамера"
    },
    {
        "Лацінская  назва": "Clamator glandarius",
        "Руская назва": "Хохлатая кукушка",
        "Беларуская назва": "Чубатая зязюля"
    },
    {
        "Лацінская  назва": "Cuculus canorus",
        "Руская назва": "Обыкновенная кукушка",
        "Беларуская назва": "Звычайная зязюля"
    },
    {
        "Лацінская  назва": "Cuculus saturatus",
        "Руская назва": "Глухая кукушка",
        "Беларуская назва": "Глухая зязюля"
    },
    {
        "Лацінская  назва": "Coccyzus erythrophthalmus",
        "Руская назва": "Красноглазая кукушка",
        "Беларуская назва": "Чарнадзюбая амерыканская  зязюля"
    },
    {
        "Лацінская  назва": "Coccyzus americanus",
        "Руская назва": "Американская кукушка",
        "Беларуская назва": "Жаўтадзюбая амерыканская  зязюля"
    },
    {
        "Лацінская  назва": "Centropus senegalensis",
        "Руская назва": "Шпорцевая кукушка",
        "Беларуская назва": "Шпорцавая зязюля"
    },
    {
        "Лацінская  назва": "Tyto alba",
        "Руская назва": "Сипуха",
        "Беларуская назва": "Сіпуха"
    },
    {
        "Лацінская  назва": "Otus brucei",
        "Руская назва": "Буланая совка",
        "Беларуская назва": "Буланая соўка"
    },
    {
        "Лацінская  назва": "Otus scops",
        "Руская назва": "Сплюшка",
        "Беларуская назва": "Соўка-сплюшка"
    },
    {
        "Лацінская  назва": "Bubo bubo",
        "Руская назва": "Филин",
        "Беларуская назва": "Пугач"
    },
    {
        "Лацінская  назва": "Nyctea scandiaca",
        "Руская назва": "Белая сова",
        "Беларуская назва": "Белая сава"
    },
    {
        "Лацінская  назва": "Strix aluco",
        "Руская назва": "Серая неясыть",
        "Беларуская назва": "Шэрая кугакаўка"
    },
    {
        "Лацінская  назва": "Strix butleri",
        "Руская назва": "Африканская неясыть",
        "Беларуская назва": "Афрыканская кугакаўка"
    },
    {
        "Лацінская  назва": "Strix uralensis",
        "Руская назва": "Длиннохвостая неясыть",
        "Беларуская назва": "Даўгахвостая кугакаўка"
    },
    {
        "Лацінская  назва": "Strix nebulosa",
        "Руская назва": "Бородатая неясыть",
        "Беларуская назва": "Барадатая кугакаўка"
    },
    {
        "Лацінская  назва": "Surnia ulula",
        "Руская назва": "Ястребиная сова",
        "Беларуская назва": "Сава-бярозаўка"
    },
    {
        "Лацінская  назва": "Glaucidium passerinum",
        "Руская назва": "Воробьиный сыч",
        "Беларуская назва": "Вераб’іны сычык"
    },
    {
        "Лацінская  назва": "Athene noctua",
        "Руская назва": "Домовый сыч",
        "Беларуская назва": "Сыч-сіпель"
    },
    {
        "Лацінская  назва": "Aegolius funereus",
        "Руская назва": "Мохноногий сыч",
        "Беларуская назва": "Касматаногі сыч"
    },
    {
        "Лацінская  назва": "Asio otus",
        "Руская назва": "Ушастая сова",
        "Беларуская назва": "Вушатая сава (або гугач)"
    },
    {
        "Лацінская  назва": "Asio flammeus",
        "Руская назва": "Болотная сова",
        "Беларуская назва": "Балотная сава"
    },
    {
        "Лацінская  назва": "Asio capensis",
        "Руская назва": "Капская сова",
        "Беларуская назва": "Капская сава"
    },
    {
        "Лацінская  назва": "Caprimulgus ruficollis",
        "Руская назва": "Красношейный козодой",
        "Беларуская назва": "Чырвонашыйны ляляк"
    },
    {
        "Лацінская  назва": "Caprimulgus europaeus",
        "Руская назва": "Обыкновенный козодой",
        "Беларуская назва": "Звычайны ляляк"
    },
    {
        "Лацінская  назва": "Caprimulgus aegyptius",
        "Руская назва": "Буланый козодой",
        "Беларуская назва": "Буланы ляляк"
    },
    {
        "Лацінская  назва": "Caprimulgus nubicus",
        "Руская назва": "Нубийский козодой",
        "Беларуская назва": "Нубійскі ляляк"
    },
    {
        "Лацінская  назва": "Hirundapus caudacutus",
        "Руская назва": "Иглохвостый стриж",
        "Беларуская назва": "Калючахвосты свіргуль"
    },
    {
        "Лацінская  назва": "Apus apus",
        "Руская назва": "Черный стриж",
        "Беларуская назва": "Чорны свіргуль"
    },
    {
        "Лацінская  назва": "Apus melba",
        "Руская назва": "Белобрюхий стриж",
        "Беларуская назва": "Белабрухі свіргуль"
    },
    {
        "Лацінская  назва": "Apus unicolor",
        "Руская назва": "Тусклый стриж",
        "Беларуская назва": "Цмяны свіргуль"
    },
    {
        "Лацінская  назва": "Apus pallidus",
        "Руская назва": "Бледный стриж",
        "Беларуская назва": "Бледны свіргуль"
    },
    {
        "Лацінская  назва": "Apus affinis",
        "Руская назва": "Малый стриж",
        "Беларуская назва": "Малы свіргуль"
    },
    {
        "Лацінская  назва": "Apus caffer",
        "Руская назва": "Кафрский стриж",
        "Беларуская назва": "Кафрскі свіргуль"
    },
    {
        "Лацінская  назва": "Alcedo atthis",
        "Руская назва": "Обыкновенный зимородок",
        "Беларуская назва": "Звычайны зімародак"
    },
    {
        "Лацінская  назва": "Halcyon smyrnensis",
        "Руская назва": "Красноносый зимородок",
        "Беларуская назва": "Чырвананосы зімародак"
    },
    {
        "Лацінская  назва": "Halcyon leucocephala",
        "Руская назва": "Сероголовый зимородок",
        "Беларуская назва": "Шэрагаловы зімародак"
    },
    {
        "Лацінская  назва": "Ceryle rudis",
        "Руская назва": "Малый пегий зимородок",
        "Беларуская назва": "Малы плямісты зімародак"
    },
    {
        "Лацінская  назва": "Merops orientalis",
        "Руская назва": "Малая щурка",
        "Беларуская назва": "Малая шчурка"
    },
    {
        "Лацінская  назва": "Merops persicus",
        "Руская назва": "Зеленая щурка",
        "Беларуская назва": "Зялёная шчурка"
    },
    {
        "Лацінская  назва": "Merops apiaster",
        "Руская назва": "Золотистая щурка",
        "Беларуская назва": "Шчурка-пчалаедка"
    },
    {
        "Лацінская  назва": "Coracias garrulus",
        "Руская назва": "Сизоворонка",
        "Беларуская назва": "Сіні сіваграк"
    },
    {
        "Лацінская  назва": "Coracias benghalensis",
        "Руская назва": "Индийская сизоворонка",
        "Беларуская назва": "Iндыйскі сіваграк"
    },
    {
        "Лацінская  назва": "Upupa epops",
        "Руская назва": "Удод",
        "Беларуская назва": "Удод"
    },
    {
        "Лацінская  назва": "Jynx torquilla",
        "Руская назва": "Вертишейка",
        "Беларуская назва": "Круцігалоўка"
    },
    {
        "Лацінская  назва": "Dendrocopos minor",
        "Руская назва": "Малый дятел",
        "Беларуская назва": "Малы дзяцел"
    },
    {
        "Лацінская  назва": "Dendrocopos medius",
        "Руская назва": "Средний дятел",
        "Беларуская назва": "Сярэдні  дзяцел"
    },
    {
        "Лацінская  назва": "Dendrocopos leucotos",
        "Руская назва": "Белоспинный дятел",
        "Беларуская назва": "Беласпінны дзяцел"
    },
    {
        "Лацінская  назва": "Dendrocopos major",
        "Руская назва": "Пестрый дятел",
        "Беларуская назва": "Вялікі дзяцел"
    },
    {
        "Лацінская  назва": "Dendrocopos syriacus",
        "Руская назва": "Сирийский дятел",
        "Беларуская назва": "Сірыйскі дзяцел"
    },
    {
        "Лацінская  назва": "Picoides tridactylus",
        "Руская назва": "Трехпалый дятел",
        "Беларуская назва": "Жоўтагаловы дзяцел"
    },
    {
        "Лацінская  назва": "Dryocopus martius",
        "Руская назва": "Желна",
        "Беларуская назва": "Чорная жаўна"
    },
    {
        "Лацінская  назва": "Picus viridis",
        "Руская назва": "Зеленый дятел",
        "Беларуская назва": "Зялёная жаўна"
    },
    {
        "Лацінская  назва": "Picus vaillantii",
        "Руская назва": "Африканский зеленый дятел",
        "Беларуская назва": "Афрыканская зялёная жаўна"
    },
    {
        "Лацінская  назва": "Picus canus",
        "Руская назва": "Седой дятел",
        "Беларуская назва": "Сівая жаўна"
    },
    {
        "Лацінская  назва": "Garrulus glandarius",
        "Руская назва": "Сойка",
        "Беларуская назва": "Сойка"
    },
    {
        "Лацінская  назва": "Perisoreus infaustus",
        "Руская назва": "Кукша",
        "Беларуская назва": "Кукша"
    },
    {
        "Лацінская  назва": "Cyanopica cyana",
        "Руская назва": "Голубая сорока",
        "Беларуская назва": "Блакітная сарока"
    },
    {
        "Лацінская  назва": "Pica pica",
        "Руская назва": "Сорока",
        "Беларуская назва": "Сарока"
    },
    {
        "Лацінская  назва": "Nucifraga caryocatactes",
        "Руская назва": "Кедровка",
        "Беларуская назва": "Арэхаўка"
    },
    {
        "Лацінская  назва": "Pyrrhocorax pyrrhocorax",
        "Руская назва": "Клушица",
        "Беларуская назва": "Клушыца"
    },
    {
        "Лацінская  назва": "Pyrrhocorax graculus",
        "Руская назва": "Альпийская галка",
        "Беларуская назва": "Альпійская каўка"
    },
    {
        "Лацінская  назва": "Corvus monedula",
        "Руская назва": "Галка",
        "Беларуская назва": "Каўка"
    },
    {
        "Лацінская  назва": "Corvus frugilegus",
        "Руская назва": "Грач",
        "Беларуская назва": "Грак"
    },
    {
        "Лацінская  назва": "Corvus corone  cornix",
        "Руская назва": "Cерая ворона",
        "Беларуская назва": "Шэрая варона"
    },
    {
        "Лацінская  назва": "Corvus ruficollis",
        "Руская назва": "Пустынный ворон",
        "Беларуская назва": "Пустынны крумкач"
    },
    {
        "Лацінская  назва": "Corvus corax",
        "Руская назва": "Ворон",
        "Беларуская назва": "Крумкач"
    },
    {
        "Лацінская  назва": "Corvus rhipidurus",
        "Руская назва": "Щетинистая ворона",
        "Беларуская назва": "Шчаціністая варона"
    },
    {
        "Лацінская  назва": "Oriolus oriolus",
        "Руская назва": "Иволга",
        "Беларуская назва": "Авяльга"
    },
    {
        "Лацінская  назва": "Lanius collurio",
        "Руская назва": "Обыкновенный жулан",
        "Беларуская назва": "Малы грычун"
    },
    {
        "Лацінская  назва": "Lanius minor",
        "Руская назва": "Чернолобый сорокопут",
        "Беларуская назва": "Чарналобы грычун"
    },
    {
        "Лацінская  назва": "Lanius excubitor",
        "Руская назва": "Серый сорокопут",
        "Беларуская назва": "Вялікі грычун"
    },
    {
        "Лацінская  назва": "Lanius senator",
        "Руская назва": "Красноголовый сорокопут",
        "Беларуская назва": "Чырвонагаловы грычун"
    },
    {
        "Лацінская  назва": "Lanius nubicus",
        "Руская назва": "Маскированный сорокопут",
        "Беларуская назва": "Маскіраваны грычун"
    },
    {
        "Лацінская  назва": "Tchagra senegala",
        "Руская назва": "Черноголовая чагра",
        "Беларуская назва": "Чарнагаловая чагра"
    },
    {
        "Лацінская  назва": "Bombycilla garrulus",
        "Руская назва": "Свиристель",
        "Беларуская назва": "Амялушка"
    },
    {
        "Лацінская  назва": "Cinclus cinclus",
        "Руская назва": "Оляпка",
        "Беларуская назва": "Аляпка"
    },
    {
        "Лацінская  назва": "Monticola saxatilis",
        "Руская назва": "Пестрый каменный дрозд",
        "Беларуская назва": "Пярэсты  каменны дрозд"
    },
    {
        "Лацінская  назва": "Monticola solitarius",
        "Руская назва": "Синий каменный дрозд",
        "Беларуская назва": "Сіні каменны дрозд"
    },
    {
        "Лацінская  назва": "Turdus torquatus",
        "Руская назва": "Белозобый дрозд",
        "Беларуская назва": "Белаваллёвы дрозд"
    },
    {
        "Лацінская  назва": "Turdus merula",
        "Руская назва": "Черный дрозд",
        "Беларуская назва": "Чорны дрозд"
    },
    {
        "Лацінская  назва": "Turdus pilaris",
        "Руская назва": "Рябинник",
        "Беларуская назва": "Дрозд-піскун"
    },
    {
        "Лацінская  назва": "Turdus iliacus",
        "Руская назва": "Белобровик",
        "Беларуская назва": "Белабровы дрозд"
    },
    {
        "Лацінская  назва": "Turdus philomelos",
        "Руская назва": "Певчий дрозд",
        "Беларуская назва": "Дрозд-спявун"
    },
    {
        "Лацінская  назва": "Turdus viscivorus",
        "Руская назва": "Деряба",
        "Беларуская назва": "Шэры дрозд"
    },
    {
        "Лацінская  назва": "Turdus dauma",
        "Руская назва": "Пестрый дрозд",
        "Беларуская назва": "Пярэсты  дрозд"
    },
    {
        "Лацінская  назва": "Turdus sibiricus",
        "Руская назва": "Сибирский дрозд",
        "Беларуская назва": "Сібірскі  дрозд"
    },
    {
        "Лацінская  назва": "Turdus obscurus",
        "Руская назва": "Оливковый (Бледный) дрозд",
        "Беларуская назва": "Аліўкавы  дрозд"
    },
    {
        "Лацінская  назва": "Turdus naumanni",
        "Руская назва": "Дрозд Науманна",
        "Беларуская назва": "Дрозд Наўмана"
    },
    {
        "Лацінская  назва": "Turdus ruficollis",
        "Руская назва": "Темнозобый дрозд",
        "Беларуская назва": "Цёмнаваллёвы дрозд"
    },
    {
        "Лацінская  назва": "Turdus migratorius",
        "Руская назва": "Странствующий дрозд",
        "Беларуская назва": "Вандроўны дрозд"
    },
    {
        "Лацінская  назва": "Turdus ustulatus",
        "Руская назва": "Свенсонов дрозд",
        "Беларуская назва": "Свенсанаў дрозд"
    },
    {
        "Лацінская  назва": "Turdus guttatus",
        "Руская назва": "Пестрый американский дрозд",
        "Беларуская назва": "Дрозд-пустэльнік"
    },
    {
        "Лацінская  назва": "Turdus minima",
        "Руская назва": "Малый дрозд",
        "Беларуская назва": "Малы дрозд"
    },
    {
        "Лацінская  назва": "Onychognathus tristramii",
        "Руская назва": "Тристраммов длиннохвостый скворец",
        "Беларуская назва": "Трыстрамаў даўгахвосты шпак"
    },
    {
        "Лацінская  назва": "Sturnus roseus",
        "Руская назва": "Розовый скворец",
        "Беларуская назва": "Ружовы шпак"
    },
    {
        "Лацінская  назва": "Sturnus vulgaris",
        "Руская назва": "Обыкновенный скворец",
        "Беларуская назва": "Звычайны шпак"
    },
    {
        "Лацінская  назва": "Sturnus unicolor",
        "Руская назва": "Черный (Одноцветный) скворец",
        "Беларуская назва": "Чорны шпак"
    },
    {
        "Лацінская  назва": "Acridotheres tristis",
        "Руская назва": "Обыкновенная майна",
        "Беларуская назва": "Звычайная майна"
    },
    {
        "Лацінская  назва": "Muscicapa striata",
        "Руская назва": "Серая мухоловка",
        "Беларуская назва": "Шэрая валасяніца"
    },
    {
        "Лацінская  назва": "Muscicapa latirostris (davurica)",
        "Руская назва": "Ширококлювая мухоловка",
        "Беларуская назва": "Шыракадзюбая валасяніца"
    },
    {
        "Лацінская  назва": "Ficedula hypoleuca",
        "Руская назва": "Мухоловка-пеструшка",
        "Беларуская назва": "Пярэстая  валасяніца"
    },
    {
        "Лацінская  назва": "Ficedula albicollis",
        "Руская назва": "Мухоловка-белошейка",
        "Беларуская назва": "Валасяніца-белашыйка"
    },
    {
        "Лацінская  назва": "Ficedula parva",
        "Руская назва": "Малая мухоловка",
        "Беларуская назва": "Малая валасяніца"
    },
    {
        "Лацінская  назва": "Erithacus rubecula",
        "Руская назва": "Зарянка",
        "Беларуская назва": "Малінаўка"
    },
    {
        "Лацінская  назва": "Luscinia luscinia",
        "Руская назва": "Обыкновенный соловей",
        "Беларуская назва": "Усходні салавей"
    },
    {
        "Лацінская  назва": "Luscinia megarhynchos",
        "Руская назва": "Южный соловей",
        "Беларуская назва": "Заходні  салавей"
    },
    {
        "Лацінская  назва": "Luscinia calliope",
        "Руская назва": "Соловей-красношейка",
        "Беларуская назва": "Салавей-чырванашыйка"
    },
    {
        "Лацінская  назва": "Luscinia svecica",
        "Руская назва": "Варакушка",
        "Беларуская назва": "Кралька (або сіняшыйка)"
    },
    {
        "Лацінская  назва": "Tarsiger cyanurus",
        "Руская назва": "Синехвостка",
        "Беларуская назва": "Сіняхвостка"
    },
    {
        "Лацінская  назва": "Irania gutturalis",
        "Руская назва": "Соловей-белошейка",
        "Беларуская назва": "Салавей-белашыйка"
    },
    {
        "Лацінская  назва": "Cercotrichas galactotes",
        "Руская назва": "Рыжехвостая славка (Тугайный соловей)",
        "Беларуская назва": "Тугайны салавей"
    },
    {
        "Лацінская  назва": "Phoenicurus ochruros",
        "Руская назва": "Горихвостка-чернушка",
        "Беларуская назва": "Рудахвостка-чарнушка"
    },
    {
        "Лацінская  назва": "Phoenicurus phoenicurus",
        "Руская назва": "Обыкновенная горихвостка",
        "Беларуская назва": "Звычайная рудахвостка"
    },
    {
        "Лацінская  назва": "Phoenicurus erythrogaster",
        "Руская назва": "Краснобрюхая горихвостка",
        "Беларуская назва": "Чырванабрухая рудахвостка"
    },
    {
        "Лацінская  назва": "Saxicola rubetra",
        "Руская назва": "Луговой чекан",
        "Беларуская назва": "Лугавы ерчык"
    },
    {
        "Лацінская  назва": "Saxicola torquata",
        "Руская назва": "Черноголовый чекан",
        "Беларуская назва": "Чорнагаловы ерчык"
    },
    {
        "Лацінская  назва": "Oenanthe leucura",
        "Руская назва": "Чернобрюхая каменка",
        "Беларуская назва": "Белахвостая падкаменка"
    },
    {
        "Лацінская  назва": "Oenanthe oenanthe",
        "Руская назва": "Обыкновенная каменка",
        "Беларуская назва": "Палявая падкаменка"
    },
    {
        "Лацінская  назва": "Oenanthe lugens",
        "Руская назва": "Черношейная каменка",
        "Беларуская назва": "Чарнашыйная падкаменка"
    },
    {
        "Лацінская  назва": "Oenanthe pleschanka",
        "Руская назва": "Каменка-плешанка",
        "Беларуская назва": "Падкаменка-пляшанка"
    },
    {
        "Лацінская  назва": "Oenanthe hispanica",
        "Руская назва": "Чернопегая (Испанская) каменка",
        "Беларуская назва": "Iспанская падкаменка"
    },
    {
        "Лацінская  назва": "Oenanthe xanthoprymna",
        "Руская назва": "Златогузая каменка",
        "Беларуская назва": "Златагузая падкаменка"
    },
    {
        "Лацінская  назва": "Oenanthe deserti",
        "Руская назва": "Пустынная каменка",
        "Беларуская назва": "Пустынная падкаменка"
    },
    {
        "Лацінская  назва": "Oenanthe isabellina",
        "Руская назва": "Каменка-плясунья",
        "Беларуская назва": "Падкаменка-танцорка"
    },
    {
        "Лацінская  назва": "Sitta europaea",
        "Руская назва": "Обыкновенный поползень",
        "Беларуская назва": "Звычайны папаўзень (або кавалік)"
    },
    {
        "Лацінская  назва": "Sitta canadensis",
        "Руская назва": "Канадский поползень",
        "Беларуская назва": "Канадскі папаўзень"
    },
    {
        "Лацінская  назва": "Sitta whiteheadi",
        "Руская назва": "Корсиканский поползень",
        "Беларуская назва": "Карсіканскі папаўзень"
    },
    {
        "Лацінская  назва": "Sitta ledanti",
        "Руская назва": "Алжирский поползень",
        "Беларуская назва": "Алжырскі папаўзень"
    },
    {
        "Лацінская  назва": "Sitta krueperi",
        "Руская назва": "Черноголовый поползень",
        "Беларуская назва": "Чорнагаловы папаўзень"
    },
    {
        "Лацінская  назва": "Sitta neumayer",
        "Руская назва": "Малый скалистый поползень",
        "Беларуская назва": "Малы скалісты папаўзень"
    },
    {
        "Лацінская  назва": "Sitta tephronota",
        "Руская назва": "Большой скалистый поползень",
        "Беларуская назва": "Вялікі скалісты папаўзень"
    },
    {
        "Лацінская  назва": "Tichodroma muraria",
        "Руская назва": "Стенолаз",
        "Беларуская назва": "Сценалаз"
    },
    {
        "Лацінская  назва": "Certhia familiaris",
        "Руская назва": "Обыкновенная пищуха",
        "Беларуская назва": "Звычайны паўзунок"
    },
    {
        "Лацінская  назва": "Certhia brachydactyla",
        "Руская назва": "Короткопалая пищуха",
        "Беларуская назва": "Караткапальцы паўзунок"
    },
    {
        "Лацінская  назва": "Troglodytes troglodytes",
        "Руская назва": "Крапивник",
        "Беларуская назва": "Крапіўнік (або валавока)"
    },
    {
        "Лацінская  назва": "Aegithalos caudatus",
        "Руская назва": "Длиннохвостая синица",
        "Беларуская назва": "Сініца-апалоўнік"
    },
    {
        "Лацінская  назва": "Riparia riparia",
        "Руская назва": "Береговая ласточка",
        "Беларуская назва": "Ластаўка-зямлянка"
    },
    {
        "Лацінская  назва": "Riparia paludicola",
        "Руская назва": "Малая ласточка",
        "Беларуская назва": "Малая ластаўка"
    },
    {
        "Лацінская  назва": "Hirundo rupestris",
        "Руская назва": "Скалистая ласточка",
        "Беларуская назва": "Скалістая ластаўка"
    },
    {
        "Лацінская  назва": "Hirundo rustica",
        "Руская назва": "Деревенская ласточка",
        "Беларуская назва": "Вясковая ластаўка"
    },
    {
        "Лацінская  назва": "Hirundo daurica",
        "Руская назва": "Рыжепоясничная ласточка",
        "Беларуская назва": "Рыжапаяснічная ластаўка"
    },
    {
        "Лацінская  назва": "Delichon urbica",
        "Руская назва": "Воронок",
        "Беларуская назва": "Гарадская ластаўка"
    },
    {
        "Лацінская  назва": "Regulus regulus",
        "Руская назва": "Желтоголовый королек",
        "Беларуская назва": "Жоўтагаловы каралёк"
    },
    {
        "Лацінская  назва": "Regulus ignicapillus",
        "Руская назва": "Красноголовый королек",
        "Беларуская назва": "Чырвонагаловы каролёк"
    },
    {
        "Лацінская  назва": "Pycnonotus leucogenys",
        "Руская назва": "Белощекий бюльбюль",
        "Беларуская назва": "Белашчокі бюльбюль"
    },
    {
        "Лацінская  назва": "Cisticola juncidis",
        "Руская назва": "Славка-портниха",
        "Беларуская назва": "Леска-швачка"
    },
    {
        "Лацінская  назва": "Scotocerca inquieta",
        "Руская назва": "Скотоцерка",
        "Беларуская назва": "Скатацэрка"
    },
    {
        "Лацінская  назва": "Cettia cetti",
        "Руская назва": "Соловьиная широкохвостка",
        "Беларуская назва": "Салаўіная шыракахвостка"
    },
    {
        "Лацінская  назва": "Locustella fasciolata",
        "Руская назва": "Таежный сверчок",
        "Беларуская назва": "Тайговы цвыркун"
    },
    {
        "Лацінская  назва": "Locustella lanceolata",
        "Руская назва": "Пятнистый сверчок",
        "Беларуская назва": "Плямісты цвыркун"
    },
    {
        "Лацінская  назва": "Locustella naevia",
        "Руская назва": "Обыкновенный сверчок",
        "Беларуская назва": "Звычайны цвыркун"
    },
    {
        "Лацінская  назва": "Locustella certhiola",
        "Руская назва": "Певчий сверчок",
        "Беларуская назва": "Пеўчы цвыркун"
    },
    {
        "Лацінская  назва": "Locustella fluviatilis",
        "Руская назва": "Речной сверчок",
        "Беларуская назва": "Рачны цвыркун"
    },
    {
        "Лацінская  назва": "Locustella luscinioides",
        "Руская назва": "Соловьиный сверчок",
        "Беларуская назва": "Салаўіны цвыркун"
    },
    {
        "Лацінская  назва": "Acrocephalus melanopogon",
        "Руская назва": "Тонкоклювая камышевка",
        "Беларуская назва": "Танкадзюбая чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus paludicola",
        "Руская назва": "Вертлявая камышевка",
        "Беларуская назва": "Вяртлявая чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus schoenobaenus",
        "Руская назва": "Камышовка-барсучок",
        "Беларуская назва": "Звычайная чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus agricola",
        "Руская назва": "Индийская камышевка",
        "Беларуская назва": "Iндыйская чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus scirpaceus",
        "Руская назва": "Тростниковая камышевка",
        "Беларуская назва": "Трысняговая чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus dumetorum",
        "Руская назва": "Садовая камышевка",
        "Беларуская назва": "Садовая чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus palustris",
        "Руская назва": "Болотная камышевка",
        "Беларуская назва": "Балотная чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus arundinaceus",
        "Руская назва": "Дроздовидная камышевка",
        "Беларуская назва": "Драздовая чаротаўка"
    },
    {
        "Лацінская  назва": "Phragmaticola (Acrocephalus) aedon",
        "Руская назва": "Толстоклювая камышевка",
        "Беларуская назва": "Таўстадзюбая чаротаўка"
    },
    {
        "Лацінская  назва": "Acrocephalus stentoreus",
        "Руская назва": "Туркестанская камышевка",
        "Беларуская назва": "Туркестанская чаротаўка"
    },
    {
        "Лацінская  назва": "Hippolais caligata",
        "Руская назва": "Северная бормотушка",
        "Беларуская назва": "Паўночная мармытуля"
    },
    {
        "Лацінская  назва": "Hippolais rama",
        "Руская назва": "Южная бормотушка",
        "Беларуская назва": "Паўднёвая мармытуля"
    },
    {
        "Лацінская  назва": "Hippolais pallida",
        "Руская назва": "Бледная пересмешка",
        "Беларуская назва": "Бледная перасмешка"
    },
    {
        "Лацінская  назва": "Hippolais languida",
        "Руская назва": "Пустынная пересмешка",
        "Беларуская назва": "Пустынная перасмешка"
    },
    {
        "Лацінская  назва": "Hippolais olivetorum",
        "Руская назва": "Средиземноморская пересмешка",
        "Беларуская назва": "Міжземнаморская перасмешка"
    },
    {
        "Лацінская  назва": "Hippolais polyglotta",
        "Руская назва": "Многоголосая пересмешка",
        "Беларуская назва": "Шматгалосая перасмешка"
    },
    {
        "Лацінская  назва": "Hippolais icterina",
        "Руская назва": "Зеленая пересмешка",
        "Беларуская назва": "Зялёная перасмешка,"
    },
    {
        "Лацінская  назва": "Phylloscopus trochilus",
        "Руская назва": "Пеночка-весничка",
        "Беларуская назва": "Пячураўка-будаўнічок"
    },
    {
        "Лацінская  назва": "Phylloscopus collybita",
        "Руская назва": "Пеночка-теньковка",
        "Беларуская назва": "Пячураўка-ценькаўка"
    },
    {
        "Лацінская  назва": "Phylloscopus neglectus",
        "Руская назва": "Иранская пеночка",
        "Беларуская назва": "Iранская пячураўка"
    },
    {
        "Лацінская  назва": "Phylloscopus bonelli",
        "Руская назва": "Светлобрюхая пеночка",
        "Беларуская назва": "Светлабрухая пячураўка"
    },
    {
        "Лацінская  назва": "Phylloscopus sibilatrix",
        "Руская назва": "Пеночка-трещотка",
        "Беларуская назва": "Пячураўка-трашчолка"
    },
    {
        "Лацінская  назва": "Phylloscopus inornatus",
        "Руская назва": "Пеночка-зарничка",
        "Беларуская назва": "Пячураўка-зарнічка"
    },
    {
        "Лацінская  назва": "Phylloscopus borealis",
        "Руская назва": "Пеночка-таловка",
        "Беларуская назва": "Пячураўка-талаўка"
    },
    {
        "Лацінская  назва": "Phylloscopus trochiloides",
        "Руская назва": "Зеленая пеночка",
        "Беларуская назва": "Зялёная пячураўка"
    },
    {
        "Лацінская  назва": "Phylloscopus proregulus",
        "Руская назва": "Корольковая пеночка",
        "Беларуская назва": "Каральковая пячураўка"
    },
    {
        "Лацінская  назва": "Phylloscopus fuscatus",
        "Руская назва": "Бурая пеночка",
        "Беларуская назва": "Бурая пячураўка"
    },
    {
        "Лацінская  назва": "Phylloscopus schwarzi",
        "Руская назва": "Голосистая пеночка",
        "Беларуская назва": "Таўстадзюбая пячураўка"
    },
    {
        "Лацінская  назва": "Sylvia atricapilla",
        "Руская назва": "Черноголовая славка",
        "Беларуская назва": "Леска-чорнагалоўка"
    },
    {
        "Лацінская  назва": "Sylvia borin",
        "Руская назва": "Садовая славка",
        "Беларуская назва": "Садовая леска"
    },
    {
        "Лацінская  назва": "Sylvia communis",
        "Руская назва": "Серая славка",
        "Беларуская назва": "Шэрая леска"
    },
    {
        "Лацінская  назва": "Sylvia curruca",
        "Руская назва": "Славка-завирушка",
        "Беларуская назва": "Леска-завірушка"
    },
    {
        "Лацінская  назва": "Sylvia nana",
        "Руская назва": "Пустынная славка",
        "Беларуская назва": "Пустынная леска"
    },
    {
        "Лацінская  назва": "Sylvia nisoria",
        "Руская назва": "Ястребиная славка",
        "Беларуская назва": "Леска-перасмешка"
    },
    {
        "Лацінская  назва": "Sylvia hortensis",
        "Руская назва": "Певчая славка",
        "Беларуская назва": "Пеўчая леска"
    },
    {
        "Лацінская  назва": "Sylvia ruppelli",
        "Руская назва": "Славка Рюппелля",
        "Беларуская назва": "Леска Рупеля"
    },
    {
        "Лацінская  назва": "Sylvia melanocephala",
        "Руская назва": "Масличная славка",
        "Беларуская назва": "Маслінавая леска"
    },
    {
        "Лацінская  назва": "Sylvia cantillans",
        "Руская назва": "Рыжегрудая славка",
        "Беларуская назва": "Рудагрудая леска"
    },
    {
        "Лацінская  назва": "Sylvia mystacea",
        "Руская назва": "Белоусая славка",
        "Беларуская назва": "Белавусая леска"
    },
    {
        "Лацінская  назва": "Sylvia conspicillata",
        "Руская назва": "Очковая славка",
        "Беларуская назва": "Акуляравая леска"
    },
    {
        "Лацінская  назва": "Sylvia undata",
        "Руская назва": "Провансальская славка",
        "Беларуская назва": "Правансальская леска"
    },
    {
        "Лацінская  назва": "Sylvia sarda",
        "Руская назва": "Сардинская славка",
        "Беларуская назва": "Сардынская леска"
    },
    {
        "Лацінская  назва": "Turdoides altirostris",
        "Руская назва": "Камышовая дроздовая тимелия",
        "Беларуская назва": "Чаротавая драздовая цімелія"
    },
    {
        "Лацінская  назва": "Turdoides caudatus",
        "Руская назва": "Длиннохвостая дроздовая тимелия",
        "Беларуская назва": "Даўгахвостая драздовая цімелія"
    },
    {
        "Лацінская  назва": "Turdoides squamiceps",
        "Руская назва": "Арабская дроздовая тимелия",
        "Беларуская назва": "Арабская драздовая цімелія"
    },
    {
        "Лацінская  назва": "Turdoides fulvus",
        "Руская назва": "Сахарская дроздовая тимелия",
        "Беларуская назва": "Сахарская драздовая цімелія"
    },
    {
        "Лацінская  назва": "Panurus biarmicus",
        "Руская назва": "Усатая синица",
        "Беларуская назва": "Вусатая сініца"
    },
    {
        "Лацінская  назва": "Parus palustris",
        "Руская назва": "Черноголовая гаичка",
        "Беларуская назва": "Сівая сініца"
    },
    {
        "Лацінская  назва": "Parus lugubris",
        "Руская назва": "Средиземноморская гаичка",
        "Беларуская назва": "Міжземнаморская сініца"
    },
    {
        "Лацінская  назва": "Parus montanus",
        "Руская назва": "Буроголовая гаичка",
        "Беларуская назва": "Бурагаловая сініца"
    },
    {
        "Лацінская  назва": "Parus cinctus",
        "Руская назва": "Сероголовая гаичка",
        "Беларуская назва": "Шэрагаловая сініца"
    },
    {
        "Лацінская  назва": "Parus ater",
        "Руская назва": "Московка",
        "Беларуская назва": "Сініца-маскоўка"
    },
    {
        "Лацінская  назва": "Parus cristatus",
        "Руская назва": "Хохлатая синица",
        "Беларуская назва": "Чубатая сініца"
    },
    {
        "Лацінская  назва": "Parus major",
        "Руская назва": "Большая синица",
        "Беларуская назва": "Вялікая сініца"
    },
    {
        "Лацінская  назва": "Parus caeruleus",
        "Руская назва": "Обыкновенная лазоревка",
        "Беларуская назва": "Сіняя сініца"
    },
    {
        "Лацінская  назва": "Parus cyanus",
        "Руская назва": "Белая лазоревка",
        "Беларуская назва": "Белая сініца (або князёк)"
    },
    {
        "Лацінская  назва": "Remiz pendulinus",
        "Руская назва": "Обыкновенный ремез",
        "Беларуская назва": "Звычайны рэмез"
    },
    {
        "Лацінская  назва": "Ammomanes deserti",
        "Руская назва": "Пустынный жаворонок",
        "Беларуская назва": "Пустынны жаўрук"
    },
    {
        "Лацінская  назва": "Melanocorypha calandra",
        "Руская назва": "Степной жаворонок",
        "Беларуская назва": "Стэпавы жаўрук"
    },
    {
        "Лацінская  назва": "Melanocorypha bimaculata",
        "Руская назва": "Двупятнистый жаворонок",
        "Беларуская назва": "Двуплямісты жаўрук"
    },
    {
        "Лацінская  назва": "Melanocorypha leucoptera",
        "Руская назва": "Белокрылый жаворонок",
        "Беларуская назва": "Белакрылы жаўрук"
    },
    {
        "Лацінская  назва": "Melanocorypha yeltoniensis",
        "Руская назва": "Черный жаворонок",
        "Беларуская назва": "Чорны жаўрук"
    },
    {
        "Лацінская  назва": "Calandrella cinerea",
        "Руская назва": "Малый жаворонок",
        "Беларуская назва": "Малы жаўрук"
    },
    {
        "Лацінская  назва": "Calandrella rufescens",
        "Руская назва": "Серый жаворонок",
        "Беларуская назва": "Шэры жаўрук"
    },
    {
        "Лацінская  назва": "Chersophilus duponti",
        "Руская назва": "Жаворонок Дюпона",
        "Беларуская назва": "Жаўрук Дзюпона"
    },
    {
        "Лацінская  назва": "Galerida cristata",
        "Руская назва": "Хохлатый жаворонок",
        "Беларуская назва": "Жаўрук-смяцюх"
    },
    {
        "Лацінская  назва": "Galerida theklae",
        "Руская назва": "Короткопалый хохлатый жаворонок",
        "Беларуская назва": "Караткапальцы чубаты жаўрук"
    },
    {
        "Лацінская  назва": "Lullula arborea",
        "Руская назва": "Лесной жаворонок",
        "Беларуская назва": "Баравы жаўрук"
    },
    {
        "Лацінская  назва": "Alauda arvensis",
        "Руская назва": "Полевой жаворонок",
        "Беларуская назва": "Палявы жаўрук"
    },
    {
        "Лацінская  назва": "Eremophila alpestris",
        "Руская назва": "Рогатый жаворонок",
        "Беларуская назва": "Рагаты жаўрук"
    },
    {
        "Лацінская  назва": "Passer domesticus",
        "Руская назва": "Домовый воробей",
        "Беларуская назва": "Дамавы верабей"
    },
    {
        "Лацінская  назва": "Passer hispaniolensis",
        "Руская назва": "Черногрудый воробей",
        "Беларуская назва": "Чарнагруды верабей"
    },
    {
        "Лацінская  назва": "Passer moabiticus",
        "Руская назва": "Месопотамский воробей",
        "Беларуская назва": "Месапатамскі верабей"
    },
    {
        "Лацінская  назва": "Passer simplex",
        "Руская назва": "Пустынный воробей",
        "Беларуская назва": "Пустынны верабей"
    },
    {
        "Лацінская  назва": "Passer montanus",
        "Руская назва": "Полевой воробей",
        "Беларуская назва": "Палявы верабей"
    },
    {
        "Лацінская  назва": "Passer luteus",
        "Руская назва": "Желтый воробей",
        "Беларуская назва": "Жоўты верабей"
    },
    {
        "Лацінская  назва": "Petronia xanthocollis",
        "Руская назва": "Индийский каменный воробей",
        "Беларуская назва": "Жаўтагорлы верабей"
    },
    {
        "Лацінская  назва": "Petronia petronia",
        "Руская назва": "Каменный воробей",
        "Беларуская назва": "Каменны верабей"
    },
    {
        "Лацінская  назва": "Carpospiza ?(Petronia) brachydactyla",
        "Руская назва": "Короткопалый воробей",
        "Беларуская назва": "Караткапальцы верабей"
    },
    {
        "Лацінская  назва": "Montifringilla nivalis",
        "Руская назва": "Снежный вьюрок (воробей)",
        "Беларуская назва": "Снежны юрок"
    },
    {
        "Лацінская  назва": "Lagonosticta senegala",
        "Руская назва": "Обыкновенный амарант",
        "Беларуская назва": "Звычайны амарант"
    },
    {
        "Лацінская  назва": "Estrilda astrild",
        "Руская назва": "Волнистый астрильд",
        "Беларуская назва": "Хвалісты астрыльд"
    },
    {
        "Лацінская  назва": "Amandava amandava",
        "Руская назва": "Тигровый астрильд",
        "Беларуская назва": "Тыгровы астрыльд"
    },
    {
        "Лацінская  назва": "Motacilla alba",
        "Руская назва": "Белая трясогузка",
        "Беларуская назва": "Белая пліска (або сітаўка)"
    },
    {
        "Лацінская  назва": "Motacilla citreola",
        "Руская назва": "Желтоголовая трясогузка",
        "Беларуская назва": "Жоўтагаловая пліска"
    },
    {
        "Лацінская  назва": "Motacilla flava",
        "Руская назва": "Желтая трясогузка",
        "Беларуская назва": "Жоўтая пліска"
    },
    {
        "Лацінская  назва": "Motacilla cinerea",
        "Руская назва": "Горная трясогузка",
        "Беларуская назва": "Горная пліска"
    },
    {
        "Лацінская  назва": "Antus novaeseelandiae (ricardi)",
        "Руская назва": "Степной конек",
        "Беларуская назва": "Стэпавы свірстун"
    },
    {
        "Лацінская  назва": "Anthus campestris",
        "Руская назва": "Полевой конек",
        "Беларуская назва": "Палявы свірстун"
    },
    {
        "Лацінская  назва": "Anthus trivialis",
        "Руская назва": "Лесной конек",
        "Беларуская назва": "Лясны свірстун"
    },
    {
        "Лацінская  назва": "Anthus hodgsoni",
        "Руская назва": "Пятнистый конек",
        "Беларуская назва": "Плямісты свірстун"
    },
    {
        "Лацінская  назва": "Anthus gustavi",
        "Руская назва": "Сибирский конек",
        "Беларуская назва": "Сібірскі свірстун"
    },
    {
        "Лацінская  назва": "Anthus pratensis",
        "Руская назва": "Луговой конек",
        "Беларуская назва": "Лугавы свірстун"
    },
    {
        "Лацінская  назва": "Anthus cervinus",
        "Руская назва": "Краснозобый конек",
        "Беларуская назва": "Чырвонаваллёвы свірстун"
    },
    {
        "Лацінская  назва": "Anthus petrosus",
        "Руская назва": "Британский конек",
        "Беларуская назва": "Скальны свірстун"
    },
    {
        "Лацінская  назва": "Anthus spinoletta",
        "Руская назва": "Горный конек",
        "Беларуская назва": "Горны свірстун"
    },
    {
        "Лацінская  назва": "Prunella collaris",
        "Руская назва": "Альпийская завирушка",
        "Беларуская назва": "Альпійская завірушка"
    },
    {
        "Лацінская  назва": "Prunella montanella",
        "Руская назва": "Сибирская завирушка",
        "Беларуская назва": "Сібірская завірушка"
    },
    {
        "Лацінская  назва": "Prunella ocularis",
        "Руская назва": "Пестрая ?(Пестрогрудая) завирушка",
        "Беларуская назва": "Пярэстая  завірушка"
    },
    {
        "Лацінская  назва": "Prunella atrogularis",
        "Руская назва": "Черногорлая завирушка",
        "Беларуская назва": "Чарнагорлая завірушка"
    },
    {
        "Лацінская  назва": "Prunella modularis",
        "Руская назва": "Лесная завирушка",
        "Беларуская назва": "Лясная завірушка"
    },
    {
        "Лацінская  назва": "Anthreptes metallicus",
        "Руская назва": "Металлическая короткохвостая нектарница",
        "Беларуская назва": "Металічная караткахвостая нектарніца"
    },
    {
        "Лацінская  назва": "Nectarinia osea",
        "Руская назва": "Палестинская нектарница",
        "Беларуская назва": "Палесцінская нектарніца"
    },
    {
        "Лацінская  назва": "Fringilla coelebs",
        "Руская назва": "Зяблик",
        "Беларуская назва": "Берасцянка (або зябок)"
    },
    {
        "Лацінская  назва": "Fringilla montifringilla",
        "Руская назва": "Вьюрок (Юрок)",
        "Беларуская назва": "Звычайны юрок"
    },
    {
        "Лацінская  назва": "Serinus pusillus",
        "Руская назва": "Корольковый вьюрок",
        "Беларуская назва": "Каральковы юрок"
    },
    {
        "Лацінская  назва": "Serinus serinus",
        "Руская назва": "Европейский вьюрок",
        "Беларуская назва": "Еўрапейскі юрок"
    },
    {
        "Лацінская  назва": "Serinus syriacus",
        "Руская назва": "Сирийский канареечный вьюрок",
        "Беларуская назва": "Сірыйскі  юрок"
    },
    {
        "Лацінская  назва": "Serinus canaria",
        "Руская назва": "Канарейка",
        "Беларуская назва": "Канарэйка"
    },
    {
        "Лацінская  назва": "Serinus citrinella",
        "Руская назва": "Лимонный вьюрок",
        "Беларуская назва": "Лімонны юрок"
    },
    {
        "Лацінская  назва": "Carduelis chloris",
        "Руская назва": "Обыкновенная зеленушка",
        "Беларуская назва": "Звычайная зелянушка"
    },
    {
        "Лацінская  назва": "Carduelis spinus",
        "Руская назва": "Чиж",
        "Беларуская назва": "Чыж"
    },
    {
        "Лацінская  назва": "Carduelis carduelis",
        "Руская назва": "Черноголовый щегол",
        "Беларуская назва": "Чорнагаловы шчыгел,"
    },
    {
        "Лацінская  назва": "Acanthis (Carduelis) hornemanni",
        "Руская назва": "Пепельная (Тундряная) чечетка",
        "Беларуская назва": "Попельная чачотка"
    },
    {
        "Лацінская  назва": "Acanthis (Carduelis)  flammea",
        "Руская назва": "Обыкновенная чечетка",
        "Беларуская назва": "Звычайная чачотка"
    },
    {
        "Лацінская  назва": "Acanthis (Carduelis) flavirostris",
        "Руская назва": "Горная чечетка",
        "Беларуская назва": "Горная чачотка"
    },
    {
        "Лацінская  назва": "Acanthis (Carduelis) cannabina",
        "Руская назва": "Коноплянка",
        "Беларуская назва": "Канаплянка"
    },
    {
        "Лацінская  назва": "Rhodopechys sanguinea",
        "Руская назва": "Краснокрылый чечевичник",
        "Беларуская назва": "Чырванакрылы гіль"
    },
    {
        "Лацінская  назва": "Rhodopechys githaginea",
        "Руская назва": "Пустынный снегирь",
        "Беларуская назва": "Пустынны гіль"
    },
    {
        "Лацінская  назва": "Rhodopechys mongolica",
        "Руская назва": "Монгольский снегирь",
        "Беларуская назва": "Мангольскі гіль"
    },
    {
        "Лацінская  назва": "Rhodopechys obsoleta",
        "Руская назва": "Буланый вьюрок",
        "Беларуская назва": "Буланы гіль"
    },
    {
        "Лацінская  назва": "Carpodacus erythrinus",
        "Руская назва": "Обыкновенная чечевица",
        "Беларуская назва": "Звычайны чаромашнік"
    },
    {
        "Лацінская  назва": "Carpodacus synoicus",
        "Руская назва": "Бледная чечевица",
        "Беларуская назва": "Бледны чаромашнік"
    },
    {
        "Лацінская  назва": "Carpodacus rubicilla",
        "Руская назва": "Большая чечевица",
        "Беларуская назва": "Вялікі чаромашнік"
    },
    {
        "Лацінская  назва": "Carpodacus roseus (Erithrina rosea)",
        "Руская назва": "Сибирская (Розовая) чечевица",
        "Беларуская назва": "Сібірскі чаромашнік"
    },
    {
        "Лацінская  назва": "Pinicola enucleator",
        "Руская назва": "Щур",
        "Беларуская назва": "Шчурок"
    },
    {
        "Лацінская  назва": "Loxia pytyopsittacus",
        "Руская назва": "Клест-сосновик",
        "Беларуская назва": "Сасновы крыжадзюб"
    },
    {
        "Лацінская  назва": "Loxia scotica",
        "Руская назва": "Шотландский клест",
        "Беларуская назва": "Шатландскі крыжадзюб"
    },
    {
        "Лацінская  назва": "Loxia curvirostra",
        "Руская назва": "Клест-еловик",
        "Беларуская назва": "Крыжадзюб-яловік"
    },
    {
        "Лацінская  назва": "Loxia leucoptera",
        "Руская назва": "Белокрылый клест",
        "Беларуская назва": "Белакрылы крыжадзюб"
    },
    {
        "Лацінская  назва": "Pyrrhula pyrrhula",
        "Руская назва": "Обыкновенный снегирь",
        "Беларуская назва": "Звычайны гіль"
    },
    {
        "Лацінская  назва": "Coccothraustes coccothraustes",
        "Руская назва": "Обыкновенный дубонос",
        "Беларуская назва": "Звычайны таўстадзюб"
    },
    {
        "Лацінская  назва": "Emberiza citrinella",
        "Руская назва": "Обыкновенная овсянка",
        "Беларуская назва": "Звычайная стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza leucocephala",
        "Руская назва": "Белошапочная овсянка",
        "Беларуская назва": "Белашапачная стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza cioides",
        "Руская назва": "Красноухая овсянка",
        "Беларуская назва": "Чырванавухая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza cirlus",
        "Руская назва": "Огородная овсянка",
        "Беларуская назва": "Гародная стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza spodocephala",
        "Руская назва": "Седоголовая овсянка",
        "Беларуская назва": "Сівагаловая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza cia",
        "Руская назва": "Горная овсянка",
        "Беларуская назва": "Горная стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza buchanani",
        "Руская назва": "Скальная ?(Каменная) овсянка",
        "Беларуская назва": "Скальная стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza cineracea",
        "Руская назва": "Серая овсянка",
        "Беларуская назва": "Шэрая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza hortulana",
        "Руская назва": "Садовая овсянка",
        "Беларуская назва": "Садовая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza caesia",
        "Руская назва": "Красноклювая овсянка",
        "Беларуская назва": "Чырванадзюбая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza striolata",
        "Руская назва": "Пестрая овсянка",
        "Беларуская назва": "Пярэстая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza pusilla",
        "Руская назва": "Овсянка-крошка",
        "Беларуская назва": "Стрынатка-крошка"
    },
    {
        "Лацінская  назва": "Emberiza rustica",
        "Руская назва": "Овсянка-ремез",
        "Беларуская назва": "Стрынатка-рэмез"
    },
    {
        "Лацінская  назва": "Emberiza chrysophrys",
        "Руская назва": "Желтобровая овсянка",
        "Беларуская назва": "Жаўтабровая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza aureola",
        "Руская назва": "Дубровник",
        "Беларуская назва": "Стрынатка-дуброўнік"
    },
    {
        "Лацінская  назва": "Emberiza melanocephala",
        "Руская назва": "Черноголовая овсянка",
        "Беларуская назва": "Чорнагаловая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza bruniceps",
        "Руская назва": "Желчная овсянка",
        "Беларуская назва": "Жоўцевая стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza rutila",
        "Руская назва": "Рыжая овсянка",
        "Беларуская назва": "Рудая  стрынатка"
    },
    {
        "Лацінская  назва": "Emberiza schoeniclus",
        "Руская назва": "Тростниковая  (Камышовая) овсянка",
        "Беларуская назва": "Стрынатка-чаротаўка"
    },
    {
        "Лацінская  назва": "Emberiza calandra",
        "Руская назва": "Просянка",
        "Беларуская назва": "Гуменная стрынатка"
    },
    {
        "Лацінская  назва": "Calcarius lapponicus",
        "Руская назва": "(Лапландский) Подорожник",
        "Беларуская назва": "Снежны падарожнік"
    },
    {
        "Лацінская  назва": "Plectrophenax nivalis",
        "Руская назва": "Пуночка",
        "Беларуская назва": "Сняжурка (або  пуначка)"
    },
    {
        "Лацінская  назва": "Junco hyemalis",
        "Руская назва": "Серый юнко",
        "Беларуская назва": "Шэры юнка"
    },
    {
        "Лацінская  назва": "Passerella iliaca",
        "Руская назва": "Рыжая воробьиная (Пестрогрудая) овсянка",
        "Беларуская назва": "Пярэстагрудая стрынатка"
    }
]